const news = [
  {
    title:
      "Министърът на здравеопазването прибегна до услугите на ало-измамници, за да ваксинира възрастните хора",
    image: "politici_1",
    text: {
      subtitle: "РАЗБИРА СЕ, ЧЕ НА ПОРЕДЕН БРИФИНГ -",
      description:
        'Здравният министър проф. д-р Костадин Ангелов обяви началото на втората фаза на ваксиниране - тази, включваща възрастните хора. \
        В нея е предвиден инструмент, който да покачи интереса и доверието към ваксините сред населението в рисковата група, така че имунизацията да бъде пожелана от повече хора, за да не идат зян 83-те ваксини, които България е успяла да договори към момента. \
        "Възрастните хора имат най-голямо доверие на случайни хора по телефона, както и на неподписани дописки в нискокачествени медии. Понеже много от тези медии са проправителствени, в тях сме поръчали да се напише, че ваксините покачват либидото" - заяви министърът. \
        Също така ще бъде разкрит и кол-център, в който държавата ще наеме 300 от най-добрите ало-измамници, които с различни сценарии да водят новите си "жертви" към имунизационния процес.\
        "Ало, бабо, внучката ти от чужбина съм. Пратила съм човек с ваксини, каквито ги поставят в богатите страни, а не тия изкуствените, с които лъжат народа. Отвори след 5 минути вратата и дай на човека да те ваксинира, за да сме сигурни, че не са ти били фалшива ваксина" - цитира любимата си реплика от наръчника на измамниците Ангелов.',
    },
    data: "Jan 19, 2021",
    user: "zhelyo",
    counter: 5091,
    type: "politics",
  },
  {
    title:
      "Борисов към Европа: Няма да позволя да чипират с олово и живак 70% от българите",
    image: "politics_2",
    text: {
      subtitle: "ВИДЕО С ДЖИПКА НАД КОМЕНТАРИ ОТ СТРАХОТНИ ЛЕЛИ -",
      description:
        'Премиерът Борисов предупреди Европа да не очаква някога българският народ да се ваксинира масово на нивата, очаквани от Европа. \
        "80% от възрастните до края на март и 70% от пълнолетните до есента първо на първо е невъзможно. Ние имаме два хладилника и един фризер ползваме при една баба в Сунгурларе, която ми е фенка" - поде министър-председателят. \
        Същевременно и населението не било склонно да се ваксинира масово, защото имало своите опасения относно препаратите.\
        "Хората не са луди, четат Интернет. 29 души в Норвегия са туш. Олово, манган, чипове, живак, аутизъм, стерилитет. Как я мислят те да я допуснем тая работа тук?" - показа, че не е вчерашен Борисов.\
        Разбира се, той допусна, че ако ЕК ще ни лъже с количеството и качеството на отпуснатите към България ваксини, ние ще ги излъжем, че сме се ваксинирали в нужния процент.',
    },
    data: "Jan 21, 2021",
    user: "zhelyo",
    counter: 12571,
    type: "politics",
  },
  {
    title:
      "Метрото между Театрална и Хаджи Димитър е спряно заради забравена парола и таен въпрос",
    image: "politics_3",
    text: {
      subtitle: "ЛИНИЯ ТРИ -",
      description:
        'Отсечката между последните две спирки на откритата в края на август м.г. трета линия на столичното метро, може да не бъде пусната никога. \
        Първоначалната посочена от столичния Метрополитен причина е надигане на релсовото трасе поради придошли подземни води, с което се очаквало напрежението у гражданите да се тушира, но истината се оказа друга. \
        "Смятаха, че никой няма да повдигне вежда, ако кажат, че това е поредното некадърно построено нещо в София. Е, истината е, че просто са забравили паролата на една от мотрисите, нали е с автопилот. И сега е блокирала станция Хаджи Димитър" - обяснява наш източник от подземния свят, т.е. служител на метрото.\
        Както е известно, мотрисите се движат с висока степен автономност и паролата за автопилота не е ползвана от август, но системен ъпдейт наложило рестартирането ѝ и въвеждането на паролата пак.\
        "Ако не се сетим отговора на тайния въпрос "Кой снима кюлчетата на премиера?", няма да може да пуснем влака и по-добре да зарием станцията" - споделя източникът ни.',
    },
    data: "Jan 22, 2021",
    user: "zhelyo",
    counter: 27343,
    type: "politics",
  },
  {
    title: "9 милиона българи готови да излязат протестно на кръчма",
    image: "politics_4",
    text: {
      subtitle: "ИНТЕРНЕТ -",
      description:
        'В най-скоро време се очаква най-масовият протест в историята на България, както и на майка Македония. \
      Причината е отлагането на облекчението на коронавирусните мерки и отварянето на заведенията за посетители.\
      Според предварителни данни народ, който е най-свободолюбив и смел на маса, ще е и най-готов на протестни действия на маса.\
      Очакват се над 9 млн. души, тъй като винаги в кръчмите най-много си личи, че в страната няма демографски, икономически и емиграционни кризи.\
      "Можем да опазим Народното събрание, Министерски съвет и Партийния дом. Но не можем да опазим всички кръчми в цялата страна, ако населението се изсипе вътре" - обявиха от прес-центъра на МВР.\
      Органите на реда признаха, че поради слаби ангели най-вероятно при първия призив "елате при нас, протестът е за вас", ще идат и те на кръчма, като ще изпият само по едно малко, защото все пак са на работа.',
    },
    data: "Jan 25, 2021",
    user: "zhelyo",
    counter: 5637,
    type: "politics",
  },
  {
    title:
      "Експерт: Няма нужда от затваряне на пътища и други мерки, смъртността от свлачища е нищожна",
    image: "politics_5",
    text: {
      subtitle: "СПОДЕЛЕТЕ БЪРЗО, ПРЕДИ ДА ГО СВАЛЯТ ОТ ИНТЕРНЕТ - ",
      description:
        'Експерт по пътна инфраструктура и безопасност не се появи в телевизионния ефир, за да спре разпространяването на паника сред обществото.\
      Той адресира наглед зачестилите през последния месец и половина срутища на скални маси и свлачища на кални маси, като обяви, че няма нужда да се ограничава движението там и свободата на гражданите, защото смъртността била практически нулева към този момент.\
      Мнозина били използвали пресните спомени за срутищата в Дупница, където бяха смачкани гаражи, в Смолян - хора, в Искърското дефиле пък се изсипаха скали по пътя, което то видя като пример от пътя за Рилския манастир, но и двете не успяха да ударят някоя кола, както стана по АМ "Струма", а свлачища имаше още край гара Бов, Дряново и Градево и отсечка от метрото в София бе спряна заради плаващи пясъци.\
      "Вие знаете ли на ден колко катастрофи стават без свлачища? А знаете ли колко хора биват приемани в травматологиите с наранявания и контузии от различен характер? Сега няколко срутища, медиен пушек и веднага затворени пътища, обходни пътища, тежка техника, ограничения и смут. Кой има интерес от това?" - попита съвсем резонно, което ще подразни тайните елити, които искат човечеството да живее в страх и да приеме нова доза ограничения.\
      Той стигна по-далеч и дори се усъмни в истинността на тези бедствия:\
      "Забелязвате ли, че всички те се случват някъде, където не живеят много хора. И не такива хора, които познаваме и може да пратим да снимат. Това със срутищата и свлачищата може да е инсценирано нарочно. Аз не вярвам да съществуват, защото знаем, че политическа партия ГЕРБ строи превъзходно и влага душата си във всеки сантиметър асфалт, бетон и подсилваща мрежа."',
    },
    data: "Feb 1, 2021",
    user: "zhelyo",
    counter: 2551,
    type: "politics",
  },
  {
    title:
      "Комшии пропищяха: Путин се ширил боксониера в Златен век за 200 рубли на квадрат, краде ток",
    image: "politics_6",
    text: {
      subtitle: "ЛОЗЕНЕЦ -",
      description:
        'Нов епизод от емотните скандали около руския президент Владимир Путин стана обществено достояние днес.\
      Този път мащабите са по-скромни и не става въпрос за дворец, но за нещо също толкова скъпо - апартамент в луксозна сграда в елитен квартал на българската столицата.\
      Съседи на Путин обявиха, че са подложени на тормоз от няколко седмици, след като е заживял в недостроения небостъргач Златен век, явно за да избяга от врявата около палата му Геленджик.\
      Обвиненията варират от силно слушане на Любэ в малките часове на денонощието, крадене на ток, тупане на килими с косми от каракачанско куче от терасата и уриниране в общите части на входа.\
      "Опитахме се да извикаме Жоро Игнатов и Съдебен спор, но той ни каза, че NOVA вече има нов собственик и се чудят още дали зад новите собственици стоят КГБ или ЦРУ и още не смеят, за да не стане беля" - споделя комшийка на руския държавен глава, която твърди, че ѝ е наводнил банята.\
      Съседите твърдят, че Путин е получил жилището на нищожната цена от 200 рубли на квадратен метър, което превърна представители на ГЕРБ в русофоби.',
    },
    data: "Feb 1, 2021",
    user: "zhelyo",
    counter: 4055,
    type: "politics",
  },
  {
    title:
      "Въвеждането на еврото ще е като при ваксините: Доброволно, защото няма да има за всички",
    image: "politics_7",
    text: {
      subtitle: "СТРАНАТА -",
      description:
        'Предстоящото въвеждане на еврото като основна валута на България ще бъде доброволно.\
      Това обяви финансовият министър Кирил Ананиев на брифинг, когото може би сте позабравили, но той лани беше здравен министър и ту казваше да носим маски на открито, ту казваше да не носим.\
      Въвеждането на единната европейска валута у нас ще се случи също както ваксинирането - на етапи, в които едни хора ще бъдат приоритизирани за сметка на други, а останалите ще чакат и ще разчитат на стадни спестявания.\
      "Поръчали сме достатъчно евра. Но не и за всички. Стига да стигнат до 70% от населението поне някакво количество, значи преходът е завършен" - обяви министърът.\
      Той поясни, че така или иначе голяма част от населението е скептична спрямо еврото и не вярва в него, така че надали ще го поисат всички.',
    },
    data: "Feb 3, 2021",
    user: "zhelyo",
    counter: 2567,
    type: "politics",
  },
  {
    title:
      'Жена, чакаща куриер "всеки момент", не смее от 2 часа да отиде до тоалетната',
    image: "politics_8",
    text: {
      subtitle: "ДО ДЕСЕТИНА МИНУТИ - ",
      description:
        'Дама, очакваща в дома си пратка от онлайн магазин, получи обаждане от куриера, че ей сега ще я мине.\
      "Ида до десетина минути, нали сте на адреса? Да, ще звънна от звънеца, до скоро" - казал вежливият разносвач на пратки, но вече минали 40 минути от тогава.\
      Самата дама нямала проблем със самото закъснение, защото днес щяла да си работи от вкъщи и нямала пртенции, но имала друг проблем.\
      "Ако ида сега до тоалетната, ще вземе точно да дойде. А и не ми се ака пришпорено, искам да си разцъкам на телефона малко инстаграм сторита" - рекла си тя, стискайки.\
      Все пак доставчикът дошъл с известно забавяне, след което тя минала през тоалетната и в глобален аспект тази история е сред белите кахъри на човечеството към момента.',
    },
    data: "Feb 3, 2021",
    user: "zhelyo",
    counter: 2417,
    type: "politics",
  },
  {
    title: "Борисов не се похвали, призна си грешки и пое отговорност",
    image: "politics_9",
    text: {
      subtitle: "БЪЛГАРИЯ -",
      description:
        'Покаяние, самокритика и трезва оценка бяха споделени в изненадващ изблик на честност и обективност от личност, известен с високомерие и скъп начин на живот.\
      Това разказват приятели на човек с фамилно име Борисов, работещ в частния сектор и имащ не особено внушителен кръг на влияние и лични отговорности.\
      "Все пак е изненадващо и доблестно. Все по-рядко виждаме човек да поема отговорност и да намира грешката в себе си" - коментира един от най-близките му приятели - Ангелов.\
      "А то нямаше дори причина за подобни самоупреквания. Всичко е наред и дори повече от невероятно що се отнася до него златник" - сподели Владимиров - един от приближените на Борисов, с които са дори от сходен географски край на България.\
      "Доста подвеждащ материал, но все пак се радвам, че и мен да попитате се сетихте" - отбеляза сърдито и с едва доловима псувня под мустак Цончев.',
    },
    data: "Feb 5, 2021",
    user: "xxx",
    counter: 1598,
    type: "politics",
  },
  {
    title:
      "Родители на седмокласнички масово сменят пола на дъщерите си, за да влизат по-лесно в гимназии",
    image: "politics_10",
    text: {
      subtitle: "СТРАНАТА - ",
      description:
        'Над 2800 заявления за смяна на половете на 13-годишни момичета бяха подадени в страната от началото на годината.\
      Причината за тази изненадваща статистика не се корени в соросоидната цел да бъдат разбити семействата и човечеството да стане безполова маса, загубила връзката си с Бога, а амбициите на родителите децата им да успеят в живота.\
      "Сменихме я нашата Саманта-Сийка да се води момче. Балът за прием на момчета в Немската гимназия в София е с 9 пункта по-нисък от този за момичета. Не е честно, че сме я пръкнали без чурка" - съобщават родителите на момиченцето-момченце.\
      Практиката приемът в гимназии след 7-и клас да е разделен на полови квоти все още е често срещана за много от учебните заведения, като според някои обичаят се корени в това, че ако случайно бъдат приети повече деца от определен пол, повечето от тях ще завършат девствени.\
      "Еми тогава ще ги делим на зодиакални квоти" - отговориха от училищните ръководства.',
    },
    data: "Feb 5, 2021",
    user: "zhelyo",
    counter: 6631,
    type: "politics",
  },
  {
    title: "Столична община пуска в обръщение BiletCoin",
    image: "politics_11",
    text: {
      subtitle: "ПО БЛОКОВАТА ВЕРИГА -",
      description:
        "Столична община обяви, че ще пуска в обръщение собствена криптовалута - BiletCoin.\
      От общината обявиха, че това е най-бързо реализируемото решение за пускане на електронна тикет система в градския транспорт.\
      IPO-то ще бъде обявено скоро, като от ЦГМ и информационно обслужване за сега не коментират каква сума се надяват да наберат с първото пускане в продажба. Известно е единствено, че целта е новата криптовалута да бъде от типа stablecoin - редки криптовалути, които поддържат горе-долу фиксирана стойност спрямо друга избрана валута.\
      Очаква се стойността на криптовалутата да варира в граници между 0.99567 и 1.00382 билетчета, или 1.599364 и 1.617631 BGN, като тези стойности са приблизителни, точната конверсия не е изчислена все още.\
      За успеха на една криптовалута е от съществено значение да има приложения в реалния свят, тъй като това допринася за по-масово възприемане на валутата. С точно един BiletCoin, независимо от моментния курс, ще можете да избегнете глоба за пътуване без билет в градския транспорт.\
      Освен че ще може да се търгува и да се разменя срещу безплатно пътуване в столичния градски транспорт, новата криптовалута ще зарадва и ентусиаст криптоминьорите, тъй като ще може да се добива посредством пътуване гратис в градския транспорт. Придвижването на една спирка без редовен превозен документ ще генерира на вашето крипто портфолио по 0.00765324 BiletCoin тоукена, като трудността на добиване ще нараства експоненциално.\
      От ЦГМ съветват миньорите да бъдат внимателни, че ако при среща с органите, които верифицират блоковете във вериката, нямат поне 0.99997 Biletcoin-а, цялото им портфолио ще бъде занулено.",
    },
    data: "Feb 8, 2021",
    user: "Debnadaviebna",
    counter: 2378,
    type: "politics",
  },
  {
    title:
      "Правителството отваря кръчмите, но само за 34-те ваксинирани човека",
    image: "politics_12",
    text: {
      subtitle: "ПРОТЯЖЕН БРИФИНГ -",
      description:
        'На нов брифинг, защото вече никога просто няма да се съобщава нещо по нормален начин, обявиха изненадващо отваряне на заведенията от днес.\
      Със заповед №453092/АШ2 на здравния министър от днес може да работят и приемат посетители ресторанти, капанчета, кръчми, дискотеки, клубове, пиано барове и публични домове с консумация на напитки и фъстъчки.\
      Уловката е, че персоналът и клиентите трябва да са ваксинирани, за да може да се осъществява дейност, а имунизацията ще се проверява чрез сканиране на чипа в рамото, придобит от процедурата.\
      Към момента ваксинираните в България са 34 на брой, като никой от тях не е ресторантьор, готвач, сервитьор, барман или една жена, дето разопакова нещата и ги слага в купички, което означава, че макар и формално да са отворени, заведенията няма да приемат посетители все още.\
      "Но спираме помощите, понеже вече няма пречки да работят. Просто да се ваксинисат!"',
    },
    data: "Feb 11, 2021",
    user: "zhelyo",
    counter: 1980,
    type: "politics",
  },
  {
    title:
      "Човек, минал на диета, отказал цигарите и алкохола от Нова година, вече смята 2021 за по-лоша от 2020",
    image: "politics_13",
    text: {
      subtitle: "ВРЪЗ ЧАША БЕЗКОФЕИНОВО КАФЕ - ",
      description:
        'Жител на планетата вече е убеден, че животът му през новонастъпилата година е много по-ужасен от този през изминалата.\
        Според анализатори той се е решил на драстични промени в полза на здравето си, което му се отразява зле на щастието, тъй като не може да спре да мисли какво би правил, вместо да преживя кейл.\
        "Спрях цигарите, пиенето, минах на диета и чакам да отворят фитнесите, за да се отдам на 2-седмична илюзия, че мога да бъда като онези познати във Facebook, дето всяка снимка им е как са усмихнати по електрикав клин, пиейки смути от позитивна енегия и успехи в живота" - споделя той, докато симулира устрем в опит да прикрие това, че е пред психологически колапс.\
        Разбира се, мнозина го подкрепиха в новия му начин на живот, увещавайки го, че в началото на детокса винаги е най-трудно и тялото се бори с пристрастеността си към отровите.\
        "После ще свикнa на скучно, безсмислено и безрадостно и ще започнa да си качвам селфита от огледалото как блъскам разни уреди, вместо да построя един мост или сиропиталище с тази енергия. Ад. 2020 беше по-хубава."',
    },
    data: "Jan 5, 2021",
    user: "zhelyo",
    counter: 6973,
    type: "politics",
  },
  {
    title:
      "Извънземни отвлякоха семейство, неизгасяло вече 3 месеца коледните лампички на прозореца си",
    image: "politics_14",
    text: {
      subtitle: "ДРУЖБА 2 -",
      description:
        'Семейство, което не бе загасяло коледните лампички от прозореца си денем и нощем от края на септември, бе отвлечено от извънземни.\
        Причината според органите на МВР е, че светлинните сигнали на украшението са били засечени от НЛО и отчетени като обидни и цинични.\
        "Всяка година по няколко семейства биват отвлечени от извънземна цивилизация. Нямаме юрисдикция за целия Космос, че да разследваме, не е наша работа" - коментираха от пресцентъра на МВР.\
        Според уфолози хората сами са си виновни, тъй като е недопустимо да се провокира по този посредствен начин.\
        "Представете си, че някакви горски животни почнат да викат, че ходенето на два крака е селско. Ми есествено, че ще им пуснем напалм."',
    },
    data: "Dec 30, 2020",
    user: "zhelyo",
    counter: 2836,
    type: "politics",
  },
  {
    title: "МВР откри трезв шофьор по празниците, окичи го с лавров венец",
    image: "politics_15",
    text: {
      subtitle: "Е ГИ, ТАМ ВИСЯТ -",
      description:
        'МВР излезе от храстите в опит да насърчи празничната неупотреба на алкохол. Служители на КАТ причакваха празнични шофьори по големи булеварди в трескаво търсене на трезвеници.\
        Двама полицаи в центъра на София бяха опънали огромен транспарант с надпис "награда за трезви водачи", като след 23 декември само двама смелчаци се решиха да спрат и да духнат в дрегера.\
        Победителят, с 0.0 промила в кръвта беше окичен с лавров венец, почетна грамота с плакет и 1000 лв. добавка към месечното му възнаграждение за декември, което ще бъде налично в банковата му сметка след 3 години, живот и здраве.\
        Човекът с инициали АБ заяви, че е много развълнуван и че не може да повярва.',
    },
    data: "Dec 30, 2020",
    user: "Andy",
    counter: 2035,
    type: "politics",
  },
  {
    title: "Борисов обеща да отмени мерките, ако го преизберем",
    image: "politics_16",
    text: {
      subtitle: "ЛАЙВСТРИЙМ МЪМРЕНЕ НА МС -",
      description:
        'В типичния си стил премиерът обяви послания към народа, маскирани като амалгама от искреност и мъмрене на министри по Zoom.\
        "Мерките нема да ги отменяме. Аз го изкарáх тоя бацил, ама аз съм си аз - спортист, режимлия, с връзки след лекарите. Требва ли всеки да го изкара, за да спре това кога ще ги отменяме, кога ще можем отново на кръчма?" - строго каза в камерата на таблета си Борисов.\
        Той допълни, че дори и след ваксинирането, което масово ще започне след месец, не се знае дали мерките няма да се наложи да продължат.\
        "Едно мога да обещая - ако на изборите, които ще ги отложим за 2022, ме преизберат, лично поемам ангажимент да отменя мерките. Това друг не може да го обещае, само ние! Само аз!" - окрилено възклица министър-председателят.\
        След като приключи тая тема, Борисов нареди на спортния министър да провери дали ще вдигат още цената на Диемите за мачове след сделката за NOVA.',
    },
    data: "Jan 5, 2021",
    user: "zhelyo",
    counter: 4078,
    type: "politics",
  },
  {
    title: "Люк Скайуокър идва да спаси човечеството от 2020",
    image: "world_1",
    text: {
      subtitle: "2020 -",
      description:
        'Страхотни новини за нашия къшей галактика станаха ясни преди броени минути. Безспорно отвратителната година ще бъде спасена в самия ѝ край и то не от кого да е, а от познат джедай.\
      "Да, подозирахме, че миналите почти 12 месеца бяха всъщност част от нещо, измислено от Disney с цел правене на пари. Но и което е абсолютно поправимо с малка щипка от миналото, лека препратка откакто Lucasfilm изобщо не правеше пари. Частичка, която дори да е нескопосан Deepfake, пак ни разгъделичка душичките и носи щастие. Всичко е добре, когато Силата е с нас" - обясниха участници от 2020, неизпокапали като стормтрупъри въпреки носенето на маска.\
      Разбира се, просълзяващия радостен край на малоумната година не задоволи всички, а повдигна въпроси и стана повод за спорове в Интернет.\
      "Защо тва дребното зелено нещо не беше голямото добрутро в тия новите пълнометражки вместо тая скучница Рей? Кой щаб реши това безумие" - възмущава се жена в reddit. ',
    },
    data: "Dec 21, 2020",
    user: "zhelyo ",
    counter: 2046,
    type: "world",
  },
  {
    title:
      "Бил Гейтс: Дядо Коледа се ваксинира, с чипа ще следим придвижването му в празничната нощ",
    image: "world_2",
    text: {
      subtitle: "ЧИПЕЛАРЕ- ",
      description:
        "Блага вест за всички любители на Дядо Коледа дойде от уютния, но злокобен офис на Бил Гейтс.\
      Подарък от третия по богатство ще направи възможно да проследим пътуването на белобрадия старец на собствените си компютри и телефони, а и направо в мозъците, посредством чип, ако вече сме ваксинирани.\
      Светилото по тайните и загадките Дейвид Айк заяви, че най-вероятно Дядо Коледа ще ви посети както обикновено и ще ви ваксинира, докато спите. Така щели да се спестят доста логистични проблеми.\
      А едно от джуджетата, получило ваксината, възроптало срещу новия световен ред и било командировано при милионери от Уолстрийст да целят импровизирани мишени с него. \
      Самият добър старец пък твърди, че всичко това са провокации от страна на Бил Гейтс, който го е яд, че повечето хора искат за подарък Плейстейшън, а не Хиксбокс.",
    },
    data: "Dec 24, 2020",
    user: "Radoslav Nedelchev",
    counter: 3348,
    type: "world",
  },
  {
    title:
      "Борис Джонсън призна: Наложих локдаун, защото съм много зле във фентъзито тоя сезон",
    image: "world_3",
    text: {
      subtitle: "ЛОНДОН -",
      description:
        'В поредно обръщение към великобританчани Борис Джонсън обоснова нуждата от въвеждането на трета блокада с цел спиране на разпространението на COVID-19.\
      "Да, причините са здравни. Дойде истинският Brexit, и пак не отшумя тая гадина. За жалост трябва още веднъж да стиснем зъби. Вярвам, че идват по-добри времена, особено с ваксината на Opel/Vauxhall Astra" - поде премиер-министърът на Обединеното кралство.\
      Джонсън обаче не издържа да чете обръщението си и със сълзи на очи призна истинската причина.\
      Искам сезонът във Висшата лига да бъде прекъснат. Започнах много зле, Бруно Фернандеш се разигра, чак когато го махнах, още държа Гарет Бейл титуляр с надежда да се завърне като едно време, ротацията на Сити ме побърква. А съм се набутал с 20 паунда вход в лигата с едни авери, не е шега работа" - призна кръстеният на Борис Елцин разкошник.\
      Очаква се блокадата в Англия да продължи, поне докато всички не се съгласят да подарят по няколко точки от актива си на Борис Джонсън.',
    },
    data: "Jan 6, 2021",
    user: "zhelyo ",
    counter: 3292,
    type: "world",
  },
  {
    title:
      "Джак Ма получава убежище у нас, ще живее в имотите на Васил Божков и ще спонсорира Левски",
    image: "world_4",
    text: {
      subtitle: "ДУБАЙ-КИТАЙ -",
      description:
        'Един от най-богатите китайци, а и хора, Джак Ма ще заживее в имотите на Васил Божков в България, запорирани от родната прокуратура в началото на миналата година.\
      За местонахождението на основателя на  Alibaba Group Holding Ltd. през последните месеци се спекулираше след негови негативни изказвания по отношение на политическото статукво в Китай и двойника на Мечо Пух - Си Дзин Пин.\
      "Той па е Ален Делон" - бе отговорил председателят на Китайската народна република, но подозренията бяха, че може би предприемачът е арестуван, екзекутиран или пратен да шие фалшиви дрехи.\
      Оказва се обаче, че Джак Ма е постигнал договорка с властите в България и ще заживее съвсем скоро тук, като в момента му се изготвя българско гражданство с оглед крупните инвестиции, които ще донесе на страната ни.\
      Запознати очакват скоро той да спонсорира Левски, да откупи Техномаркет и да се отдаде на други икономически дейности, които биха отворили обятията на родния управленски каймак за него.',
    },
    data: "Jan 6, 2021",
    user: "zhelyo",
    counter: 4944,
    type: "world",
  },
  {
    title:
      "Съмненията се потвърдиха: Първата ваксинирана британка няма да може да има повече деца",
    image: "world_5",
    text: {
      subtitle: "АНГЛИЯ -",
      description:
        'Последствията от ваксините срещу COVID-19 се оказаха толкова сериозни, колкото дори хората, които не могат да пишат правилно коментарите си из Facebook, твърдят.\
      90-годишната Маргаерт Кийнън, която първа получи съмнителната инжекция, няма да може да има повече деца, твърдят преглеждащите я лекари.\
      "Ето, искат да избият човечеството. Първо направиха вирус с невисока смъртност, а сега и ваксина, при чиито проучвания са умрели 6-ма, от които даже 4-ма са приели плацебо, но от мисълта за нея са пукнали" - споделя дама с размазано селфи на фона на домашен фикус за профилна снимка.\
      81-годишният Уилям Шекспир, който е вторият ваксиниран, пък очевидно е загубил ума си и твърди, че не е написал Хамлет, Крал Лир, Сън в лятна нощ и други неща, което съвпада с тезите, че чипирането ще контролира спомените ни и ще бъде ползвано за интелектуални кражби.\
      Междувременно бе организирана подписка срещу ваксинирането в МВР, където служителите подозират реформа чрез вредна ваксина на институцията вместо съкращения.',
    },
    data: "Dec 10, 2020",
    user: "zhelyo",
    counter: 66079,
    type: "world",
  },
  {
    title:
      "Тръмп предложил 7-цифрена сума за да откупи фейсбука на Бойко Борисов",
    image: "world_6",
    text: {
      subtitle: "В МАЗАТА НА БЕЛИЯ ДОМ -",
      description:
        "7-часов брайнсторминг маратон, провел се в онази тайна стая/бункер в мазата на Белия Дом, дето я знаем от филмите, в които света свършва заради атака на извънземни или атомна бомба от Северна Корея хванала попътен вятър, доведе до важно решение по света и у нас.\
      Тръмп и останалите му все още верни другари решили да предложат 7-цифрена сума за да откупят профила на Бойко Борисов във фейсбук + треперещата ръка и угрижения шепот на Севда.\
      Както е известно, всички социални мрежи се надпреварват в момента, коя от коя по-чевръсто и за повече време да блокира профилите на американския президент.\
      Според отлично запознати източници на Медия номер 37 в България и №32 на световно ниво, Тръмп бил бесен на всичко това и най-много, че не можело да отвори профила на Николета Лозанова и другите грейт какички в Инстаграма.\
      Към офертата бил добавен и хубав, чисто-нов, голям и черен американски джип, от тия дето са по клиповете на хип-хоп изпълнителите, защото американското е много по-грейт от всякакви японски дараци.\
      Все още се очаква отговора на българския премиер, който пък от своя страна вече 4-ти час мери с ролетка шкафчета и гардеробите, за да провери физическата възможност за събиране на 7 цифрена сума в гореспоменатата мебелировка.",
    },
    data: "Jan 11, 2021",
    user: "Шейсетака",
    counter: 4723,
    type: "world",
  },
  {
    title: "Грета Туборг си направи ОнлиФенс",
    image: "world_7",
    text: {
      subtitle: "ХЛАДИЛНИКА ЗА БИРА В БИЛА -",
      description:
        'Отсъстващата ученичка-активистка против глобалното стопляне на бира Грета Туборг, която наскоро навърши пълнолетие, реши, че вече не е във властта на сивите кардинали, които са ѝ кукловоди, и я използват за пропагандиране на техните идеи за живота, вселената и всичко, и ще си направи акаунт в сайта за пълнолетни ОнлиФенс.\
      Активистката за по-хубаво време и по-малко глутен в бирата е решила да използва сайта като платформа за набиране на средства за климатични каузи.\
      "Ще си показвам природните дадености, за да набирам средства за борба с промените в климата" - коментира самата ученичка - "Ще използвам каквото ми е дала природата, за да дам обратно на природата".\
      От ОнлиФенс коментираха, че първите 1000 последователи на Грета в платформата ще получат каса от любимата бира безплатно. Тази статия не е спонсорирана от марката бира, а можеше да дадат някой лев или глътка.',
    },
    data: "Jan 12, 2021",
    user: "Debnadaviebna",
    counter: 4145,
    type: "world",
  },
  {
    title:
      "Тръмп предложи да се размени с Навални: На топло в Русия и без блокирани социални мрежи звучи чудесно!",
    image: "world_8",
    text: {
      subtitle: "КАВКАЗКИЯ ДОМ -",
      description:
        'Президентът на САЩ Доналд Тръмп върна изразената преди няколко дни от руския опозиционер Алексей Навални подкрепа.\
      "Предлагам да се разменим. Альоша може да дойде малко в САЩ да си почине от тоя активизъм, тука имаме достатъчно активисти и половината ги обичам! А и да спре да мрънка за демокрацията в Русия, като види как откраднаха изборите" - сподели Тръмп в интервю за сайт на Ку-клукс-клан, който всеки момент ще бъде свален от Интернет, след като хакери избомбят личните данни на посещаващите го дисиденти.\
      "Разбира се, аз също ще имам полза. И без това трябва да ида до Русия тия дни, отдавна не съм бил на топъл дъжд, златен дъжд в Тръмп тауър" - ентусиазиран е милиардерът, източил блатото.\
      Тръмп дори обяви, че ще се радва да публикува мнението си за руските актуални въпроси и да разказва какво е гледал по телевизията в новия си профил във ВКонтакте.\
      Както е известно, Навални обяви блокирането на профилите в социалните мрежи на американския държавен глава за цензура, а подкрепата от Тръмп ден преди официалното встъпване в длъжност на наследника му Джоузеф Байдън изглежда логично.',
    },
    data: "Jan 19, 2021",
    user: "zhelyo",
    counter: 3366,
    type: "world",
  },
  {
    title:
      "Христо Иванов замина с гумена лодка, за да освободи плажа край палата на Путин",
    image: "world_9",
    text: {
      subtitle: "РОСЕНЕЦ -",
      description:
        'Със символична церемония с пожелания на добър час лидерът на Демократична България Христо Иванов се отправи на пътуване към черноморската част на Русия и по-точно - бреговете край Гелемджик.\
        Пътешествието е мотивирано от разследващия филм на Алексей Навални за струващ милиарди палат на Путин, в който филм са посочени познати и по нашите ширини икономически обвързаности, мафиотски кръгове, добре уредени жени и сигурно поне едно нагаждане от местните власти на строителни разпоредби.\
        "Виждаме, че моделът на Сараите се шири и от другата страна на Черно море. Затова смятам да потегля от това незаконно пристанище и да кацна на другото незаконно пристанище. Да видим дали руската Федерална служба за охрана е по джапанки и чанта-бъбрек!" - нахъсан бе Иванов.\
        Той обяви, че е приготвил да забие конска опашка на затворения незаконно плаж, защото счита това за земи на хан Кубрат, което веднага бе определено като нов сценарий след летните танци с Доган.\
        Очаква се при попътен вятър близо 1000-километрото пътуване от Бургаска до Краснодарска област да отнеме само две седмици, като за целта екипът на ДБ се е запасил с батерии от Иво Божков.',
    },
    data: "Jan 19, 2021",
    user: "zhelyo",
    counter: 3366,
    type: "world",
  },
  {
    title: "Байдън: Ще построим защитна стена около белите мъже",
    image: "world_10",
    text: {
      subtitle: "ПОБЕЛЕЛИЯТ ДОМ - ",
      description:
        'Новият американски президент обяви първия си голям политически ход рано тази сутрин в профила си в elmaz.com.\
      Джо Байдън обяви, че през последните месеци се е доказала голямата заплаха над съвременното общество - белите мъже, които били единствен източник на расизъм, сексизъм, ксенофобия и дискриминация.\
      "Трябва да построим стена около тях, за да се защитим. Приготвѝл съм тука едни 20 милиарда, барем стигнат" - сподели в типичен за голям държавник тон лидерът на Свободния свят.\
      Байдън допълни, че ще депортира белите мъже в САЩ в страните, от които са дошли те, както и техните предци, както и че брои китайците за бели, нищо че се правят на заспали.\
      "Не може да търпим повече тия своеволия, няма друг начин. Просто трябва да заживеем като бели хора!" - допълни Байдън, душейки косата на здравната си министърка.',
    },
    data: "Jan 25, 2021",
    user: "zhelyo",
    counter: 3721,
    type: "world",
  },
  {
    title:
      "Гешев повдигна обвинения на Путин за двореца, злоупотреби с власт и диктатура",
    image: "world_11",
    text: {
      subtitle: "ГЕЛЕНДЖИК -",
      description:
        'Главният прокурор на България обяви, че прокуратурата е повдигнала обвинения на лицето Владимир Висарионович Путин.\
        Освен обвинение има и заповед за арест с червена бюлеина в Интерпол, като обвиненията са множество, най-тежките от които организирана престъпна група за обсебване на държавни и планетарни природни ресурси, злоупотреба с държавни средства в особено големи размери и нееднократно прецакване на България с тръба.\
        "Това с г-н Навални тотално преля чашата на търпението ми. Това самоуправство, тази брутална диктатура, това, че посегнаха със сила на децата. Не мога да стоя безучастен" - обяви обвинител №1 на България.\
        Запитан дали това не е намеса във вътрешните работи на Русия, Гешев обясни, че не вижда нещата така и не може да се прави на кон с капаци като държавния глава.\
        "Някой трябва да реагира, някой трябва да надигне глас. Не мога да стоя безучастен, когато такава очевидна корупция, такава мафия и такъв нечовешки режим управлява една славянска страна."',
    },
    data: "Jan 29, 2021",
    user: "zhelyo",
    counter: 5367,
    type: "world",
  },
  {
    title:
      "Градче в Нова Зеландия рухна, подозират строежа на софийското метро като причина",
    image: "world_12",
    text: {
      subtitle: "НА ГЪЗА НА ГЕОГРАФИЯТА - ",
      description:
        'Градчето Уайтанги на о-в Чатъм (да не се бърка с градчето на Северния остров), Нова Зеландия, пропадна вдън Земя.\
        "Това се случило изневиделица, къщите, улиците и тротоарите потънаха с по 20 метра. Добре, че стана едновременно на територията на цялото градче и щетите са малки. Но сме в дъното на дупка сега" -  разказва един от жителите на населеното място, които са около 250 общо.\
        Според световни геолози причините са в това, че от другата страна на планетата са копали метро наскоро, а напоследък са имали дъждове и снеготопене, понеже там е било зима.\
        "София, България, е почти точно от другата страна на планетата. Не знам как строят тия хора, но е довело до нещо като карстова дупка тук" - споделя проф. Дилейни, завеждащ местната катедра по Уикипедия.\
        От Столична община обявиха, че ще обследват ситуацията и до месец ще изготвят протокол.',
    },
    data: "Jan 29, 2021",
    user: "zhelyo",
    counter: 1039,
    type: "world",
  },
  {
    title: "Българин се вдъхнови от Тръмп и обяви: Спечелих ТОТО-то!",
    image: "world_13",
    text: {
      subtitle: "БЕЛИЯ ТРОН -",
      description:
        'Находчив нашенец се вдъхнови от находчив другоселец и обяви изключително голяма победа за себе си.\
        Енгибар Соколов се вдъхновил, след като Доналд Тръмп се самопровъзгласи за победител в изборите в САЩ въпреки данните, че изостава от Джо Байдън с гласове на стойност поне 180 ромски махали, 75 предприятия на български олигарси, недосегаеми засега от Гешев и 4 трафопоста, представляващи настоящ адрес на стотици.\
        "Ми аз спечелих джакпота на 6 от 49. Лъжат, като отказват да признаят, че съм го спечелил. Всички топки с числа, дето ги изтеглиха, са манипулирани на компютър. Моите цифри са си печелившите. Очаквам милиони в сметката си незабавно" - обяви 64-годишният късметлия.\
        Според него живеем в свят, в който обективната истина очевидно е манипулирана от зли сили, от Сатаната, и мнението на хората с чисти сърца е много по-хубава и приемлива истина.\
        "Обявавам пандемията от коронавирус-моронавирус за закрита!" - заяви още Соколов.',
    },
    data: "Nov 17, 2020",
    user: "zhelyo",
    counter: 3544,
    type: "world",
  },
  {
    title: "Европа: Изберете си Словения или Словакия, не може и двете",
    image: "world_14",
    text: {
      subtitle: "ЛЮБЛЯТИСЛАВА -",
      description:
        'Лидерите на европейските страни призоваха хората на Стария континент да си изберат една от двете държави - Словения или Словакия.\
        Причината е, че те често се бъркат дори и от образованите европейци, каквито са рядкост, и това води до много сконфузни ситуации като объркани билети за самолети, хотели и други.\
        "Самият аз съм ставал жертва на тази каша", сподели българският премиер Бойко Борисов. "Веднъж бях на работно посещение в Словакия и там ги питах кога ще ме водят на езерото Блед, че било много хубаво. Всички страшно се разсърдиха", разказа той.\
        Министър-председателят сподели още, че по същия начин бъркал Австрия и Австралия. Той обаче се научил да различава двете страни по това, че в едната има торта "Ъъъ... Сахар", а в другата кенгурото е един вид домашен любимец.\
        Въпросът за страните с подобни имена разпали и дебата за това има ли светът нужда и от Иран, и от Ирак, и коя от двете страни трябва да се забрани още от понеделник.',
    },
    data: "Nov 17, 2020",
    user: "katusha",
    counter: 2408,
    type: "world",
  },
  {
    title:
      "Тръмп успя, Байдън забрави, че ще става президент, опита се да влезе в детска градина, за да си играе",
    image: "world_15",
    text: {
      subtitle: "УМ БЕЛИЯТ ДОМ -",
      description:
        "Тактиката с протакането и непризнаването на резултатите от изборите, която Доналд Тръмп предприе преди над 3 седмици, се увенча с успех.\
        Получилият повече гласове Джоузеф Байдън вече е забравил, че се е явявал на избори и явно се занимава с други неща, различни от подготовка да стъпи в длъжност след нова година.\
        Според приближени той вчера е бил открит да си играе с деца в двор на детска градина, като им душел главите и се опитвал да ги храни с лопатки пясък.\
        След като дошла полиция, той се опитал да пее рап и да нападне полицаите, обвинявайки ги в расизъм, задето го задържат, твърдейки че е чернокожа възрастна дама.\
        Самият Тръмп пък е успял да се убеди, че е безсмъртен и вчера е вечерял бензин с пирони.",
    },
    data: "Nov 27, 2020",
    user: "zhelyo",
    counter: 8969,
    type: "world",
  },
  {
    title: "Борис Джонсън: Писна ми от короната, ставаме република",
    image: "world_16",
    text: {
      subtitle: "ЛОНДОН, ЛОНДОН, МОЯ ГОЛЯМА СОФИЯ - ",
      description:
        'План за рязък Коронекзит обяви Борис Джонсън в обръщение към народа си вчера. \
        "Ма начи толко да ми е писнало от тая метална шапка, че само като видя кралицата и ми иде да се самокарантинирам за 40 дена в българска болница от депресия. Виждаме я през ден по медиите, кралица Елизабет това, кралица Елизабет онова, аре стига вече! Аз държавник ли съм тука или лукова глàва?"  - заяви британският премиер.\
        "Да идва републиката вече и да се отървем от тая напаст. Животът на колко хора опропасти, искаме си нормалността, в кой век живеем, ами утре някой ще каже, че и рицарите са куул и да почнем да се налагаме с копия и мечове. Да свършва тая гадост, да излезем  да се прегърнем и разцелуваме като републиканци" - допълни той, разпален като лидер на агитката на Пирин (Благоевград).\
        "Корона, морона", допълни Борис Джонсън и спомена, че никога не би си сложил такова нещо на главата си, за да не му развали прическата.',
    },
    data: "Nov 30, 2020",
    user: "Radoslav Nedelchev",
    counter: 4315,
    type: "world",
  },
  {
    title:
      "Мъж прочете „Война и мир“ в няколко ходения до тоалетна след празниците",
    image: "culture_1",
    text: {
      subtitle: "КАПИТОАЛЕТНАТА –",
      description:
        '34-годишен хамсалак, който за поредна година прекали с консумацията на боб, руска салата и сарми от магазина, както и водка със съмнително качество, изкара по-голямата част от светлите празници насаме със себе си в тоалетната.\
        „Не беше толкова труден изборът – отговори младежът на въпроса защо е подхванал точно „Война и мир“ – в спалнята с жената война, в тоалетната мир и ето ти идея за четиво“.\
        „Евалата на Толстой, че е пуснал такава брада и то без да има карантина, не че е бил само той с такава, но ако трябва да избирам между него и Достоевски, определно той е алфата“.\
         „Вижте, не ме жалете" – заключи той, "аз си изкарах добре, опресних си знанията за френско-руските войни и почти научих френски като втори език, не бих казал, че съжалявам особено, че изтървах новогодишната програма по телевизиите и речта на президента, може да ги гледам на запис“.\
        Рядко срещаното явление – „Целувка на посейдон“ пък се оказало идея за следващото четене – „Древногръцки митове и легенди“',
    },
    data: "Jan 8, 2021",
    user: "Radoslav Nedelchev",
    counter: 5049,
    type: "culture",
  },
  {
    title: "Едва 123-тото бебе на 2021 - с нормално име или родители",
    image: "culture_2",
    text: {
      subtitle: "НАЦИОНАЛНАТА СТАТИСТИКА -",
      description:
        'Едва стодвадесет и третото бебе, родено през Новата година, има нормално име и/или родители.\
        Роденият на 6-и януари сутринта Стоян тежи 3.6 килограма, а майка му и баща му не са второкласници или братовчеди.\
        "Надяваме се до края на годината да се родят още 20-ина такива деца, така че Стоянчо след време да е в един клас с тях" - обявиха голямата си мечта родителите му, работещи в call centre.\
        Повечето от първите 122 бебета или са с имена с тиренца, или са кръстени на популярни марки дрехи, електронни технологии, или се казват по някакъв пасторален начин.\
        Средностатистическата майка на ражданите досега деца е на 14 години, а средностатистическият баща ѝ се води настойник в училище и вече е обявил, че тя няма да ходи да се пробва пак да мине тоя пусти 4-и клас.',
    },
    data: "Jan 11, 2021",
    user: "zhelyo",
    counter: 88885,
    type: "culture",
  },
  {
    title:
      "94% от българите твърдят, че им липсва да ходят на музеи и галерии. Те не са затворени",
    image: "culture_3",
    text: {
      subtitle: "СТРАНАТА -",
      description:
        'НСИ обяви класацията на нещата, които най-много липсват на българите по време на мерките.\
        На челно място е жаждата за култура на нашенеца, като 94% от запитаните най-много копнеят да идат на музей или изложба на изобразително изкуство в някоя галерия.\
        "Интересното е, че галериите и музеите в момента не са затворени" - сочат от НСИ, като допълват, че нагласата към тях е по-скоро като към случайно срещнат познат, с когото много ти се вижда, но все изскача нещо друго.\
        Разбира се, на второ място по липса на българите е това да прекарва качествено време със семейството си у дома, за което отново не носят вина мерките, а непрекъснатите нотификации на телефоните.\
        На трето място пък се нарежда ходенето на кръчми, които официално са отворени и не се налага да се пуши вътре.',
    },
    data: "Jan 14, 2021",
    user: "zhelyo",
    counter: 6040,
    type: "culture",
  },
  {
    title:
      "Във Факултета по журналистика ще се влиза с конспиративна теория и щурм",
    image: "culture_4",
    text: {
      subtitle: "НОВИ ТЕНДЕНЦЙЙ –",
      description:
        'В краен случай без щурм, а само със статус - това решиха нормотворците на първо писане на закон за годината, за да отговорят на нуждите на съвременния свят и образование и да направят студентите велики отново.\
        Нямало смисъл от конвенционални изпити, а само от подбор на качествени кандидати, тъй като социалните медии вече направиха от всички хора журналисти. Вече не било важно дали е истина, а дали ти вярват.\
        "Има едни будни хора, които не са прости и са прозряли., че зли сили като от приказките на Братя Грим желаят тяхното подчинение чрез чипове, препарати за дезинфекция и маски за лице" - каза преподавател. "Тъкмо за тях искаме да направим промените."\
        Eдна от основните цели на образованието ще бъде студентите да се научат да вярват безкритично на всичко, което не идва от големите медии и, че ако не го дават по новините, значи го премълчават нарочно и е вярно.\
        За декан ще бъде избран корифеят в свръхестественото Стойчо Керев, а за негов заместник вещият по тайните и мистериите с афинитет към самоусъвършенстването - Еленко Ангелов.\
        Депутати и академици бяха единни, че „студентите по журналистика са будната съвест и гражданското съзнание на света, очакваме от тях да следват утвърдени вече практики и ще получат грантове от известна фамилия - хотелиери.“\
        Вместо тоги и абсолвентски шапки на завършването студентите ще трябва да одерат животно по избор и да си го накачулят на главите.',
    },
    data: "Jan 15, 2021",
    user: "Radoslav Nedelchev",
    counter: 2217,
    type: "culture",
  },
  {
    title:
      "Човек, затрудняващ се от правилото за пълен член, все още с достатъчно самочувствие да се изказва по всеки въпрос",
    image: "culture_5",
    text: {
      subtitle: "НЯКЪДЕ -",
      description:
        'Човек, който не може да постави разстояние, дори да е използвал правилно запетая, все пак има самочувствието на интелигентен индивид.\
        В редица комуникационни ситуации онлайн тази личност не просто споделя мнението си, но и упреква другите, като ги обвинява в глупост, неграмотност и неумение да си отворят очите за истината.\
        "Незнам какви хора сте се събра ли тука ама сте пълна скръп .Господи събери си,вересийте ." - пише в поредна група под някаква публикация човекът.\
        След традиционното си раздаване на акъл в продължение на работния, той или тя си тръгна от работа и се прибра да прави същото от вкъщи, като подчерта, че тези, с които не се съгласява, по цял ден висят в Интернет да пишат лъжи и щуротии, защото си нямат работа.\
        Разбира се, в този текст под "човек" трябва да се разбира "хора, които за жалост са мнозинство не само в родината ни, но и по Земята, деба".',
    },
    data: "Jan 18, 2021",
    user: "zhelyo",
    counter: 7194,
    type: "culture",
  },
  {
    title:
      "Instagram инфлуенсърка убедена, че хората цъкат сърце на снимките ѝ по гащи заради интерес към нейната душа",
    image: "culture_6",
    text: {
      subtitle: "13000 СЪРЦА НА ЧАС - ",
      description:
        'Дама с харесвани от широката аудитория снимки в Instagram убедено вярва, че хората оценяват това, че е уникална личност.\
        "Аз съм сложна личност. Понякога съм по-темпераментна, но всеки ден се стремя да бъда по-добра версия на вчерашното си аз. И хората го оценяват, като ме следват, реагират и ми коментират" - смята онлайн звездата, качила само днес 4 свои снимки от различни професионални фотосесии.\
        Според нея най-харесваните ѝ снимки са тези с по-еротично настроение, защото разголването на тялото е символично разголване и на душата.\
        "Хората оценяват смелостта. Аз сама срещу обектива, наранима, уязвима, но нямаща какво да крие и кого да заблуди. Те оценяват истинското" - споделя тя по повод най-харесваната ѝ снимка, в която за въображението е оставено само да нагоди точниия модел зърна и конкретната форма интимни лабии.\
        "50 лева да ми разкриеш душата си малко по камерата?" - написа ѝ чичо, очевидно търсещ задълбочено опознаване на комплексната личност.',
    },
    data: "Jan 18, 2021",
    user: "zhelyo",
    counter: 5588,
    type: "culture",
  },
  {
    title:
      "СКГТ: Чиповете във ваксините ще важат като едногодишни карти за всички линии",
    image: "culture_7",
    text: {
      subtitle: "СОФИЯ - ",
      description:
        'Хората с ваксини ще могат да пътуват цяла година безплатно в градския транспорт на столицата.\
        Новата електронна тикет система в София ще може да верифицира пътниците по чиповете в телата им, ако те са ваксинирани.\
        "Искаме да стимулираме хората да се ваксинират. Така обстановката в нашите автобуси, тролеи, трамваи и метрото ще е по-сигурна и безопасна" - споделя говорителката на СКГТ Картиза Проверкова.\
        По този начин се спестява и необходимостта от контрольори, тъй като основателят на Компанията за градски транспорт Бил Гейтс ще може да проверява всички чрез спътник и 5G.\
        След година чипираните ще могат да си купят нови месечни или годишни карти, които да заредят в телата си.',
    },
    data: "Jan 20, 2021",
    user: "zhelyo",
    counter: 9797,
    type: "culture",
  },
  {
    title: "Лекар спря да се смее на мръсни вицове заради ваксината",
    image: "culture_8",
    text: {
      subtitle: "СИЛИСТРА -",
      description:
        'Лекар от Силистра, получил вече втора доза от ваксината на Файзер срещу COVID-19, изпита най-жестоките документирани странични ефекти до днес.\
        Д-р Тянко Саждидимов, хирург в Силистренската свободна университетска болница, е започнал да се държи странно, което е усъмнило колегите му да го изследват.\
        "От над 30 години работим с д-р Саждидимов, всеки ден си споделяме десетки вицове - най-вече мръснишки или с черен хумор. А най-любими са му и двата вида. От няколко дни нито е разказал нов, нито се е смял. Дори на стари и проверени вицове не се смее" - обяснява една от сестрите в лечебното заведение.\
        Според експертни мнения това е страничен ефект от ваксината, но защитници на имунизациите твърдят, че може би 58-годишният лекар е пораснал и помъдрял.\
        "Ако тази ваксина има такъв ефект. И ако той е необратим, цялата ни култура ще изчезне. А знаете, че българските лекари работят само за няколко вица на ден и евентуално някой доволен пациент да остави едно шише след изписване" - тревожат се колегите на засегнатия хирург.',
    },
    data: "Jan 26, 2021",
    user: "zhelyo",
    counter: 2044,
    type: "culture",
  },
  {
    title: "Мъж си смени пола, за да кара коронавируса по-леко",
    image: "culture_9",
    text: {
      subtitle: "ДРУГАТА КРАЙНОСТ - ",
      description:
        'Както е известно, макар и съсипващ бизнесите на Ричард Алибегов, Ричард Величков и Ричард 3, коронавирусът е джентълмен по природа и разболява сериозно доста повече мъжете.\
        Последовател на идеята за стадния имунитет, който допреди това е бил много ербап, рязко обърна палачинката след като разбра, че се е инфектирал, и предприе спешни мерки за да навакса с истинската наука.\
        "Няма да стоя и да бездействам, бъдейки мъж и надявайки се на шанса. Ще се оперирам!", потвърди човекът за ужас на жена си и трите си деца.\
        Жена му също минала под ножа, за да си смени пола и да спаси брака си от разпад.\
        Не е много ясно защо вирусът е по-несправедлив към мъжете, но една достоверна конспирация твърди, че е бил замислен от еманципирани китайски феминистки.\
        Хората, които са гейове, подкрепиха човека, а от Щаба му връчиха грамота за най-примерен гражданин.\
        "Ако можеше всички да са като нея, България сега нямаше да е на първите места по смъртност" - зарадва му се и Бойко Борисов, тупайки го бащински по главата. "Ако имах и аз тоа кураж, щех да пусна на Мангъров"- допълни бившият таран на Бистришките тигри.',
    },
    data: "Jan 26, 2021",
    user: "Radoslav Nedelchev",
    counter: 2183,
    type: "culture",
  },
  {
    title: "Блокират Меркурий от социалните мрежи, докато е ретрограден",
    image: "culture_10",
    text: {
      subtitle: "ОНЛАЙН -",
      description:
        'Първата планета от Слънчевата система ще бъде временно блокирана от достъп до Facebook, Twitter, Instagram и Tinder.\
        По този начин няма да се позволи влошаването на лични отношения, работни несполуки и здравни проблеми сред хората.\
        Ограничителната мярка ще продължи в периода, в който Меркурий е ретрограден, като с цел да шерваме тая статия по трижди годишно, няма да посочваме конкретния период, така че да я цъкате всеки път, мислейки я за нова.\
        "Така тази планета няма къде да проявява ретроградността си, тъй като е видима от Земята много рядко, при изгрев и залез, и няма как да тревожи хората" - коментираха идеолози на мярката.\
        Както е известно, останалите планети в Слънчевата система изглеждат ретроградни за Земята в периодите, когато орбитите ни се разминават и те изглежда, че се връщат назад на фона от по-статичните далечни звезди, което псевдонауката взима като причина да ви каже да не организирате избори на тази или онази дата.',
    },
    data: "Jan 27, 2021",
    user: "zhelyo",
    counter: 4091,
    type: "culture",
  },
  {
    title: "Xiaomi представи първия изцяло AI облачен смартфон",
    image: "culture_11",
    text: {
      subtitle: "ИНТЕРНЕТ -",
      description:
        'Китайският технологичен гиган Xiaomi представи революционното устройство NoMi.\
        Телефонът е изцяло ситуиран в cloud-сървърно пространство и използва функциите си абсолютно самостоятелно, без да се налага потребителят да прави нищо.\
        "NoMi чете пощата ви, пише в чат, дори телефонира. Може да гледа мултимедийно съдържание, да пише текст и да сърфира в Интернет, без да губите време. Нашата нова технология решава един от най-големите проблеми напоследък - непрекъснато се разсейваме, не може да се насладим на живота, на близките си, на света извън виртуалното. Е, ние просто извадихме потребителя от уравнението" - обяви дизайнерът на NoMi Хуа Уей.\
        Несъществуващ физически, новият телефон автоматично става нечупим, незагубваем, неизтощим енергийно и на практика ще може да бъде ъпгрейдван вбъдеще от Xiaomi, защото съществува на техен сървър.\
        "Това е революция и в екологичен аспект. За изработването на този смартфон не са влагани никакви материали, нито капка пластмаса, нито има батерия. Знаете, че остарелите устройства са предизвикателство за природата и с NoMi ние сме решили и този проблем" - обяви основният инженер по разработката на устройството Га Лак Си.\
        "Целта ни е потребителят да забрави и да се чувства, че няма телефон, като ще може да си ползва джобовете за друго" - сподели и CEO на Xiaomi Со Ни.',
    },
    data: "Feb 2, 2021",
    user: "zhelyo",
    counter: 2340,
    type: "culture",
  },
  {
    title:
      "Пеевски прие да се присъедини към проекта #dearMoon за изпращане на бележити хора до Луната",
    image: "culture_12",
    text: {
      subtitle: "СОФИЯ -",
      description:
        'Най-големият дарител на България, бизнесменът Делян Пеевски, е бил поканен от японския милиардер Юсаку Маезава да стане вторият от общо осем пътници, които ще се отправят на воаяж около Луната през 2023 г. в рамките на проекта #dearMoon.\
        Замисълът зад #dearMoon е да даде уникална перспектива на 8 творци от различни области на изкуството, които след завръщането си на Земята да създадат уникални произведения, вдъхновени от лунните пейзажи.\
        Делян Пеевски и пътеводната му светлина, Цветелина Янева, които отскоро разтоварват от сивото ежедневие с грънчарство, останали поласкани от жеста, но все още обмислят предложението.\
        Макар и останалите места все още да не са заети, засега е ясно, че ако приеме поканата, Пеевски ще си прави компания с режисьора Деймиън Шазел (Първият човек).\
        Илън Мъск също реагира на новината в Twitter. Визионерът изглежда е притеснен от явно налагащото се преустройство на космическия кораб Starship, който ще бъде използван за мисията, тъй като Пеевски изискал все пак космическият апарат да бъде брониран с 30 сантиметра подсилена стомана.\
        "Предвид новините от днес и очакваното немалко увеличение на товара, изглежда че за мисията #dearMoon ще е необходим още осем към шестте двигателя Raptor, който да осигури допълнителна тяга за Starship", написа Мъск.',
    },
    data: "Feb 2, 2021",
    user: "Митко",
    counter: 1304,
    type: "culture",
  },
  {
    title:
      "От всички 21 човека, ваксинирани откакто Меркурий е ретрограден, 22 се превърнаха в арпаджик",
    image: "culture_13",
    text: {
      subtitle: "БРИФИНГ НА ВАКСИНЕНИЯ ЩАБ -",
      description:
        'Тревожна вест може да забави Националния ваксинационен план, като разбира се управляващие нямат никаква вина за това.\
        От Щаба за имунизиране срещу коронавирус съобщиха, че за 4-те дни период на ретрограден Меркурий всички ваксинирани проявяват тежки странични ефекти.\
        "Поставили сме дози на 21 човека, като цели 22 от тях са се превърнали в арпаджик. Не можем да си го обясним, но очевидно това, че Земята и Меркурий се разминават в орбитите си и това прави илюзия от наша гледна точка, че Меркурий почва да се движи наобратно, е равносилно на червен картон за Марио Метушев и 20 години затвор" - каза човек от по-малко познатия щаб, тъй като човек не може да помни толкова много брифинги и говорители.\
        Според специалистите риск за здравето на трансформираните в разсад за кромид пациенти няма и това е само временен страничен ефект, който ще се нормализира след възстановяването на космическия ред, но това не спря настъпилата паника и гръмките заключения.\
        "Ние мислещи хора ли сме или лукови глàви, няма да се ваксинирам с втората доза. Нищо, че тя се пада вече в обикновен Меркурий" - заключи с неусетна ирония един от потърпвешите.',
    },
    data: "Feb 4, 2021",
    user: "zhelyo",
    counter: 4898,
    type: "culture",
  },
  {
    title:
      "Държавата ваксинира тайно учениците срещу COVID-19 чрез цигари, алкохол и енергийни напитки",
    image: "culture_14",
    text: {
      subtitle: "ЕДНА ЖЕНА В ИНТЕРНЕТ РАЗКРИ -",
      description:
        'План за масова имунизация на учениците бе разкрит от леля, която попитана откъде знае, казва че е чела достатъчно и може да върже 2 и 200.\
        Според изнесените данни държавата предвижда да сложи инжекции в опаковани храни, цигари, енергийни напитки и алкохол, предлагани по принцип на учениците и именно затова отвориха училищата за учениците, най-често употребяващи тези малки радости в живота.\
        По този начин се разчита реално да се предпазят учителите, които не желаят да се ваксинират, но и не желаят да се върнат в учебните стаи поради страх от вируса, като по този начин работата им е сведена до половин час питане дали всички се чуват във видеоконферентна връзка.\
        "Искам да зная, че детето ми, като си вземе кофеинова бомба за левче, ще получи коефеинова бомба за левче, а не детски паралич и гръдна жаба от съмнителна ваксина" - споделя родителка на шестокласник.\
        Самите деца не бяха открити за коментар, защото днеска щели да се набутат в един безистен да пробват салвия.',
    },
    data: "Feb 4, 2021",
    user: "zhelyo",
    counter: 3237,
    type: "culture",
  },
  {
    title:
      'Влюбени масово ще подарят "Гарванът, който можеше да спира времето", за да тестват силата на връзката си',
    image: "culture_15",
    text: {
      subtitle: "СТРАНАТА -",
      description:
        'Търсенето на подаръци и умуването с какво да се дари половинката за празника на влюбените тази година няма да се осъществи.\
        Причината е, че всички са решени да тестват любовта си един към друг, разменяйки си книгата "Гарванът, който можеше да спира времето", барабар с километричното ѝ подзаглавие.\
        Според влюбените книгата е точният подарък, защото не заема много място като плюшено сърце, не се пълнее от нея като от бонбони и няма да увехне депресиращо като цвете, чиято вода във вазата да осмърди къщата след седмица.\
        "Това е просто една книга, която тамън може да я прочете, докато ѝ сготвя вечеря. Ако изтърпи книгата и готвенето ми, значи връзката ни е стабилна" - споделя 31-годишен мъж, който е само един от милиардите, които се готвят да дарят половинката си с литературния шедьовър.\
        Разбира се, двойките, които взаимно се изненадат подарявайки си един на друг една и съща книга, автоматично биват орисани на безкайно щастие или поне един-два страхотни секса на празника.',
    },
    data: "Feb 9, 2021",
    user: "zhelyo",
    counter: 2256,
    type: "culture",
  },
  {
    title: "Мария Бакалова спечели и одобрението на родителите ти",
    image: "culture_16",
    text: {
      subtitle: "СТРАНАТА -",
      description:
        'Търсенето на подаръци и умуването с какво да се дари половинката за празника на влюбените тази година няма да се осъществи.\
        Причината е, че всички са решени да тестват любовта си един към друг, разменяйки си книгата "Гарванът, който можеше да спира времето", барабар с километричното ѝ подзаглавие.\
        Според влюбените книгата е точният подарък, защото не заема много място като плюшено сърце, не се пълнее от нея като от бонбони и няма да увехне депресиращо като цвете, чиято вода във вазата да осмърди къщата след седмица.\
        "Това е просто една книга, която тамън може да я прочете, докато ѝ сготвя вечеря. Ако изтърпи книгата и готвенето ми, значи връзката ни е стабилна" - споделя 31-годишен мъж, който е само един от милиардите, които се готвят да дарят половинката си с литературния шедьовър.\
        Разбира се, двойките, които взаимно се изненадат подарявайки си един на друг една и съща книга, автоматично биват орисани на безкайно щастие или поне един-два страхотни секса на празника.',
    },
    data: "Feb 9, 2021",
    user: "zhelyo",
    counter: 2256,
    type: "culture",
  },
  {
    title: "Седмичен не!хороскоп: 12.10 - 18.10",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен - Преструвате се на бездомна котка, защото в квартала ви има достатъчно луди жени, които да ви хранят без пари.\
        Телец - Обещавате на жена си, че щом толкова харесва Фермата, следващата година вместо на почивка на море, ще я заведете на село да прекопава и полива градината.\
        Близнаци - За пореден път ще осъзнаете с колко чесън сте се наблъскали, едва когато си сложите маската и започнете да се задушавате.\
        Рак - Вече от толкова дни си работите от вкъщи, че започвате да третирате семейството си като колеги, зад чийто гръб говорите лоши неща, когато ги няма.\
        Лъв - Не можете да приемете, че есента е дошла преди да ви пристигне поръчаният чушкопек и да изпечете 1-2 кила чушки на балкона проста така, заради традициите.\
        Дева - Недоумявате как може Дженифър Лопес на 51 години да изглежда с поне 30 години по-млада от вас. \
        Везни - Пестите купища пари, като вместо за курс по руски език, ги давате за бутилка водка и отваряте YouTube със специален микс от Филип Киркоров, Любе и Верка Сердючка.\
        Скорпион - Почти сте сигурни, че човекът, който е донесъл Covid 19 в Европа, е същият катил, който краде крушките от асансьора в блока ви.\
        Стрелец - Докато сте с колата, се опитвате да избиете комплекс по оригинален начин, а не да премигвате на някого, докато сте зад него с 170 км/ч на магистралата.\
        Козирог - Постигате нов кулинарен връх, след като успявате да сготвите ястие с продукти от хладилника ви, чиито срок на годност е изтекъл преди години, но въпреки това никой не получава разстройство. \
        Водолей - Прекарвате половината си работни дни в английския Амазон, защото ви е страх, че след Нова година, по-евтини стоки ще се намират само на Женския пазар и в Турция.\
        Риби - Планирате да забогатеете, като създадете неопределено голям брой деца и получите за всяко едно по 40 лева.",
    },
    data: "Oct 12, 2020",
    user: "beasta",
    counter: 1742,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 19.10 - 25.10",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен - Обмисляте да изкарате цяла седмица само на веган храна, но като видите колко пари струват продуктите, заместители на истинските, се отказвате на първия половин час.\
        Телец - Звъните на ГДБОП да си поръчате събуждане на адрес, но за всеки случай освен GPS координати, оставяте и трошички до вратата като Хензел и Гретел, за да няма грешки.\
        Близнаци - Това, че къпането е само в неделя, е вече изтъркана шега, но за прането на маските важи с пълна сила.\
        Рак - Признавате на всички, че сте се научили да се целувате с език в казармата и затова не сте против връщането й.\
        Лъв - Купувате си огромна тиква, защото дори минималният шанс, тя да се превърне в каляска, пак е по-добре от това, с което в момента разполагате като автомобил.\
        Дева - Обявяват, че заради вируса, коледното парти на фирмата ви ще бъде виртуално, точно какъвто ще бъде и коледният ви бонус.\
        Везни - Излиза ви хемороид на име Янка Такева, демек ще ви дразни и ще си остане на това място вечно.\
        Скорпион - Пишете коментари на латиница в торентите на Замунда, за да дразните интелигентните хора, които също като вас, не искат да си плащат за съдържание.\
        Стрелец - Споделяте на всички, че сутрин си затопляте чорапите в микровълновата, за да ви започне топло деня.\
        Козирог - Събуждате се до Милко Калайджиев и дори не сте разочаровани, защото пак е по-добре от стандартното ви събуждане.\
        Водолей - Правят ви изненада за рождения ден, нищо, че той не е този месец, просто на хората им се ще да почерпите.\
        Риби - Губите връзка с кораба майка, но така е окей, щото корабът ви е управляван от пияни моряци с умопомрачение.",
    },
    data: "Oct 19, 2020",
    user: "beasta",
    counter: 2260,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 26.10 - 01.11",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен - Изненадани сте, че клетвите ви хващат, но с изменение, защото на толкова хора пожелавахте да ги тръшне чумата, а тях ги хвана само Ковид.\
        Телец - Имате готовност да заемете премиерски пост, ако стане беля, като за целта активно сваляте IQ-то си с гледане на всички реалити предавания, които дават по телевизията.\
        Близнаци - Подканвате половинката ви да си слага маската и когато сте само двамата, защото така е малко по-симпатична.\
        Рак - Вместо зимни гуми за колата, купувате няколко маски за лице, че сегашната ви не е прана от пролетта и най-вероятно по нея са полепнали много по-страшни неща от китайски вирус.\
        Лъв - Тъкмо успяхте да поотслабнете от извънредното положение, но сега се очертава, че съвсем скоро пак ще счупите кантара.\
        Дева - На Хелоуин планирате да раздавате на децата брошури за вредата от захарта и да им пускате по 1-2 ореха в торбите.\
        Везни - Понеже липсват ваксини по аптеките, предлагате на хората от оная силната ракия, дето ако оцелееш след нея, вече нищо не може да те събори.\
        Скорпион - Време е за слагане на киселото зеле, но не сте сигурни дали него да направите или да използвате бидона, за да се запасите с боб.\
        Стрелец - Притеснени сте, че затварят нощните заведения, защото целия им контингент сега ще се изсипе на други места, които обитавате вие, като интернет.\
        Козирог - Поставяте си за цел да започнете да се събуждате на време за Деня на будителите, но когато започвате всеки ден с новините и случващото се по света, не сте сигурни, че искате да се събуждате изобщо.\
        Водолей - Не се смеете на втората част на Борат, защото ви напомня на детството и на отношенията ви с баща ви.\
        Риби - За Хелоуин се маскирате като човек без деца, който е спокоен и си е отпочинал хубаво, но въпреки това не излизате, защото ви е страх от птичи и други вируси.",
    },
    data: "Oct 26, 2020",
    user: "beasta",
    counter: 1863,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 02.11 - 08.11",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен - Понеже краят на света наближава, смятате, че сега е моментът да опитате от някои забранени житейски удоволствия, като пица с ананас или пък еднополова любов.\
        Телец - Носите си маската под носа, но само защото той е прекалено голям и опъва отдолу по такъв начин, че оставате незащитени така или иначе.\
        Близнаци - С изненада разбирате, че Криско за първи път е направил песен-кючек, досега си мислехте, че всичките му песни са такива.\
        Рак - Изяждате наведнъж останалите бонбони от Хелоуин и почти си докарвате диабет, което ви кара да си останете вкъщи хем, за да не хванете Ковид, хем за да не ви се подиграват, че сте затлъстели.\
        Лъв - Ориентирате се към по-здравословен начин на живот, в който въглехидратите не са част от вашата диета за разлика от киселото зеле, сланината, пръжките и бахура.\
        Дева - Чувствате се изключително неловко с този хоум офис и липсата на реален контакт с колеги, които да клюкарите.\
        Везни - Вълнувате се повече от изборите в САЩ, отколкото тези в България, защото сте съгласни с изказването, че тук материалът е лош и вие сте живо доказателство за това.\
        Скорпион - Понеже се очертава да се работи от вкъщи дълго време, започвате да се оглеждате за къща някъде в Гърция, не че имате парите за нея, просто е по-приятно да разглеждате интернет, вместо да работите.\
        Стрелец - Лягате си с декорираната тиква от Хелоуин, защото макар и правена за страшна, пак е по-симпатична от половинката ви сутрин.\
        Козирог - Получавате предложение за среща в Маймунарника, но не заведението в София, а час на класа на 9-ти А клас в Ихтиман.\
        Водолей - Спешно си търсите гадже преди пак да наложат ограничения за излизане, защото иначе ще се наложи да приберете някоя от бездомните котки в квартала.\
        Риби - След цяла седмица извън София, установявате, че на село ви е по-добре, както и на столицата ѝ е по-хубаво с по-малко селяни.",
    },
    data: "Nov 2, 2020",
    user: "beasta",
    counter: 2082,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 09.11 - 15.11",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен - Стартирате кампания в интернет за финансова помощ, защото работите в ИТ вече няколко години, но заплатата ви все още не е 80 хиляди на месец.\
        Телец - Малко съжалявате, че Тръмп не спечели изборите, защото знаете, че Джон Бидон е много по-несмешен персонаж и е толкова възрастен, че ви е неловко да правите шеги с него.\
        Близнаци - Снимате си задника за инстаграм стори, но не получавате никакви реакции, може би защото сте мъж и имате целулит.\
        Рак - Обвинявате Мартин Карбовски, че вместо да пуска видео материали на това как спи с плеймейтки, той излъчва само странници и клетници.\
        Лъв - Събуждате се в Икеа, след като уикенда отидохте да тествате тяхно легло и леко сте задрямали за 48-49 часа.\
        Дева - Не си сменяте чаршафите вече 3-та седмица, защото сте убедени, че бактериите, които се намират там, са много по-силни от коронавируса и биха го убили на място, ако го хванете.\
        Везни - Всеки ден ще отваряте трендинга на ютуб с надеждата, че най-накрая ще има нещо и за вашия изискан вкус, но накрая ще се примирите и ще започнете да слушате чалга и да гледате влогове с преведено на български чуждо съдържание.\
        Скорпион -  Купувате 50 килограма зеле, крадете паве от улицата пред блока, взимате няколко торби със сол, само за да се приберете и да установите, че нямате бидон, в който да сложите кисело зеле.\
        Стрелец - Малко съжалявате, че уплашени от втори локдаун, се запасихте с толкова тоалетна хартия, че можете да изкарате на разстройство от днес до 2034-та година.\
        Козирог - Дарявате на ХелпКарма псувните си за седмица напред, приемайки великодушно, че ще задържат голям процент за себе си.\
        Водолей - Много ви се иска да си вземете електрическа кола, но осъзнавате, че едва ли ще можете да си позволите нещо повече от детска такава с дистанционно.\
        Риби - От толкова време сте хоум офис, че вече не си спомняте дали вие ги лъжете, че работите, а те, че ви плащат или беше обратното.",
    },
    data: "Nov 9, 2020",
    user: "beasta",
    counter: 1954,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 16.11 - 22.11",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен - Окей сте да не спираме Северна Македония за ЕС, ако ни дадат мястото си за участие на Европейското първенство, защото не вярвате, че ще доживеете да се класираме по нормален начин.\
        Телец - Събуждате се на задната седалка на джип, управляван от психически нестабилен човек, но не смеете да покажете страх, защото ви излъчват на живо във фейсбук.\
        Близнаци - Правите бърз бизнес с баба си, която пазарува неща в зелените коридори за хора, които нямат достъп до тях.\
        Рак - Не се къпете, за да може да проверите бързо обонянието си, ако ви се наложи, за жалост не съобразявате, че има свикване с миризмата и се шашкате повече.\
        Лъв - Чудите се дали да идете да покашляте малко на работно си място и да заминете спокойно на село, без да се притеснявате, че може спешно да ви извикат обратно.\
        Дева - Борите леки симптоми на грип с шофиране по нови пътища с надеждата, че асфалтът и мантинелите са чудодейни, след като толкова пари отиват за тях, а здравната система е изтърбушена.\
        Везни - Надявате се и тук да въведат забрани за излизания около 6-ти декември, защото ви писна всяка година да ядете мазен шаран при приятеля ви Кольо.\
        Скорпион -  Не знаете кой лекар да слушате вече при толкова различни мнения, но така е, след толкова изневери и тайни чатове от ваша страна, нормално е да сте недоверчиви.\
        Стрелец - Надявате се, че ще се предпазите още няколко дни от вируси, докато ви стане киселото зеле, после и да се разболеете, вече ще имате сигурен лек.\
        Козирог - Правите си тест уж за Ковид 19, но по погрешка се оказва, че сте взели друг тест и сте бременни в 3-ти месец.\
        Водолей - Не сте окей с пускането на камери по време на онлайн срещите, защото колегите ви ще разберат, че вкъщи си седите с една и съща тениска поне седмица и половина.\
        Риби - Чудите се дали може да изкарате пари на Черния петък като продадете всички ненужни вещи, които половинката ви купи на него миналата година.",
    },
    data: "Nov 16, 2020",
    user: "beasta",
    counter: 2065,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 30.11 - 06.12",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен - Посрещате локдауна с недоумение как така може празненства до 15 човека, след като вие дори юбилей да имате, няма откъде да съберете 15 познати, които да дойдат.\
        Телец - Не можете да гледате и четете Хари Потър, без да се сещате за Симеон Дянков, заради което цяла една епоха в израстването ви е напълно съсипана.\
        Близнаци - Леко злорадствате задето са съкратили Жан Виденов от работа, за да може и той поне малко да усети как се чувствахте 97-ма година.\
        Рак - Работодателят ви изненадва със заплата тип Черен петък - 50% по-малко от очакваното, защото е криза.\
        Лъв - Толкова сте свикнали с отвратителния въздух в София, че като се приберете на село, чувствате дискомфорт в белите дробове.\
        Дева - Не знаете дали да се радвате, че моловете са затворени, защото от една страна жена ви няма да харчи пари, но от друга, ще ви досажда по цял ден вкъщи.\
        Везни - Започвате да пишете любовна поезия, която посвещавате на най-милото ви в този живот - дамаджаната с домашна ракия, която ви поддържа живи и в добро настроение.\
        Скорпион -  Разработвате собствена ваксина срещу Ковид, която се базира на чесън, греяна ракия и преварка от стари чорапи.\
        Стрелец - За Никулден отказвате да ядете риба, защото и шараните, и сомовете, и скумриите, ви напомнят неутешимо за преподавателката ви по математика.\
        Козирог - Публикувате картинка във фейсбук с надпис “Декември, моля те, бъди добър”, без да съобразите, че с това си действие се картотекирате като 48-годишна леля с две котки вкъщи.\
        Водолей - Карате се в социалните мрежи с други свръхинтелигентни хора като вас, които са решили, че свободното им време ще бъде отделено за реалити предавания по телевизията.\
        Риби - Цяла седмица не се показвате навън, не заради друго, ами за да не отидете курбан за Никулден.",
    },
    data: "Nov 30, 2020",
    user: "beasta",
    counter: 1876,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 07.12 - 13.12",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен - Все още се чудите дали да не кажете на децата, че Дядо Коледа е с коронавирус и може тази година да не дойде, та въобще да не си правят труда да пишат писма.\
        Телец - Тайно се надявате Цар Киро да се ожени за Кралица Елизабет II и да направят такива алкохоли, че Брекзит да се отмени, Югославия да се възстанови, а СССР да замени изцяло ЕС.\
        Близнаци - Започвате отсега с равносметката за изминалата година, защото имате толкова много неща, за които трябва да помислите и да се обвинявате.  Рак -  Теглите си едновременно и The Queen's Gambit и The Undoing, в опит да излъжете себе си, че ще имате достатъчно филми по празниците, за да не ви се налага да си говорите с роднините.\
        Лъв - Купувате се ужасно скъпо уиски, за което се налага да си измислите дали ви харесва, защото леката ви настинка май е китайски вирус и не може да усетите ни вкус, ни мирис. Дева - Ще ви се и на вас да се внедрите в Европарламента, след като такива пословични оргии се разиграват там, а вашият сексуален живот е сведен до нивото на стриктна монахиня.\
        Везни - Пишете гневен мейл на Бил Гейтс, в който го информирате, че вие сте обикновен човек от село и искате при масовото чипиране, вас да ви прескочи, защото си имате достатъчно грижи на главата и нямате време за нови технологии.\
        Скорпион - Отбелязвате 8-ми декември както всяка година - сами с домашната ракия на дядо ви, малко руска салата и никаква перспектива за нещо по-така.\
        Стрелец - Обяснявате на жена си, че уикенда ще ви трябва апартаментът и ако може да се измести някъде, защото сте си поръчали Мата Хари от интернет и ви трябва терен за действие.\
        Козирог - Възмущавате се от това, че Jumbo работи и е пълна лудница с хора, но признавате, че пак бихте си купили коледната украса оттам, ако текущата случайно пламне.\
        Водолей - Не ви се дават пари за пречиствател за въздух, затова си правите такъв с подръчни материали като цедка, вентилатор, тензух и стари боксерки. \
        Риби - Вдигате скандал в кварталния магазин след като установявате, че са правили разместване и пренареждане по такъв начин, че не можете да откриете веднага къде стои бакпулвера.",
    },
    data: "Dec 7, 2020",
    user: "beasta",
    counter: 1575,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 14.12 - 20.12",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен - Приемате предизвикателство да не се бръснете, докато не отмине всичко около коронавируса, което няма да е особено трудно за вас, защото мъжът ви е свикнал да ви вижда всякак.\
        Телец - Признавате, че сте от хората, които не виждат нищо лошо, ако зелките за ферментация наистина се караха с Бърза помощ, за да не трябва човек да се реди в студа и вируса по кварталните пазари.\
        Близнаци - Търсите си добра детегледачка за детето, която в идеалния си вариант, ще бъде също така най-добра приятелка на жена ви и окей любовница за вас. \
        Рак -  Разправяте на всички как сте виждали Кубрат Пулев на живо и въобще не мислите, че е толкова як, въпреки че вие за последно сте използвали физическа сила във втори клас. \
        Лъв - Не се притеснявате да си пускате камерата по време на онлайн срещите, защото дори да сте голи, то е само от кръста надолу и следователно трябва само ръцете да ви се виждат, за да не се усъмни някой, че вършите нечистотии.\
        Дева - Започвате да мислите друг оригинален начин, с който да се изложите пред шефовете и колегите си, след като няма да имате коледно парти и съответно няма да можете да се напиете до безпаметност на него.\
        Везни - Поглеждате се в огледалото и разбирате, че вече положението е толкова лошо, че дори не се самозаблуждавате, че е възможно да отслабнете.\
        Скорпион - Ядосвате родителите си, като смело им заявявате, че вече не пускате бяло пране, а перете всичко заедно, пък каквото ще да става.\
        Стрелец - С нетърпение очаквате пратка от чужбина, но сте съвсем наясно, че е възможно преди тя да пристигне, вие да забременеете и да родите, а после да се тюхкате, че няма места в детските градини.\
        Козирог - Надявате се, че децата ще се върнат скоро в училище, защото в противен случай няма да ви стигне семейният бюджет за алкохол.\
        Водолей - Обмисляте дали да си изперете маската, която започнахте да използвате през март, но честно казано ви е малко гнус да я пипате.\
        Риби - Звъните на всичките си приятели, уж за да ги чуете, но всъщност, за да им напомните, че въобще не ви липсват и това, че си имате онлайн чат с тях ви е напълно достатъчно за поне още една година напред.",
    },
    data: "Dec 14, 2020",
    user: "beasta",
    counter: 2065,
    type: "horoscope",
  },
  {
    title: "Годишен не!хороскоп - 2021",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен - С нетърпение ще очаквате Сирни заговезни, защото ви звучи смешно като име и ви се ще тази година да не го пропуснете. За целта ще си запазите тенекия със сирене и ще празнувате, като я изядете наведнъж с надежда, че така ще се възвисите духовно. Истината е, че тенекията ви вместо със сирене ще бъде с развалена извара, а оттам насетне вместо със здраве, ще се снабдите с разстройство.\
        Телец - От вас хората ще очакват да ги напътствате с ценни съвети, които до един да завършват с “но всеки сам си преценя”. Темите, които можете да обхванете като един нестандартен инфлуенсър без силикон и клин, който да му подчертава задните части, ще са предимно свързани с битовите нужди. Като това коя е най-добрата тоалетна хартия спрямо цената си, както и от кои дюнери храносмилателната система не получава пълен рестарт през отверстията си.\
        Близнаци - Ще посрещнете Новата година извън пределите на страната и ще си останете в чужбина поне 2-3 години, но не по ваше желание, а защото тогава ще ви освободят от плен. Разбираемо е, че ще развиете Стокхолмски синдром, без да сте сигурни какво точно е това, дали е заразно, дали не беше столица на Норвегия, или пък екзотично ястие. От отчаяние ще изядете прилеп фрикасе, пък каквото ще да стаава.\
        Рак -  Отчаяни от пазара на труда, ще се регистрирате в OnlyFans с надеждата, че някъде по света съществуват извратеняци, които биха давали пари, за да ви видят голи. Ще се окажете донякъде прави, защото ще получите някой друг лев, но не от перверзници, а от университетски учени, които правят изследване относно това как може хората, които изглеждат отвратително, все пак да имат самочувствие и желание за показване.\
        Лъв - Ще бъдете смели и още в началото на годината ще си направите резервация за море и то не в Гърция, ами някъде много по-екзотично, като Ахтопол например. Ще сторите това, защото няма да издържите още една година като тази, в която най-големият ви досег с вода беше една вечер, когато пропаднахте в отворена шахта в тъмното. От друга страна ще започнете да си взимате студени душове, но не за здраве, ами от мързел, защото разваленият ви бойлер няма да се подмени сам. \
        Дева - Годината ви ще започне с ваксина. Не срещу COVID-19, ами срещу бяс и то не защото ви е ухапало разярено куче, а защото изглеждате като тенджера под налягане, която всеки момент ще избухне и ще изтърбуши половината апартамент. За съжаление, ваксината няма да подейства и вие ще си останете същите кисели и сприхави хорица, каквито бяхте и тази, и миналата, въобще всички години. \
        Везни - Ще запишете онлайн висше, защото виждате покрай децата си какво представлява онлайн образованието. За ваша изненада обаче, ще се наложи да присъствате на всички лекции и ще ви бъде адски трудно, защото ще ви се паднат преподаватели, които не сядат за първи път пред компютър. Заради това за пореден път ще прекъснете образованието си и ще се оправдаете с Марк Зукербърг, който също е прекъснал, но сега е много успешен и може да ви чете чатовете във фейсбук.\
        Скорпион - Истина е, че камъкът си тежи на мястото, но през Новата година вие по-скоро ще сте като песъчинка в бъбрек. Болезнени, безполезни и накрая ще свършите в тоалетната. Не губете кураж, защото поне нещо ще се случва в живота ви и ще има някакво движение. Вярно, че ще искат да се ви изкарат от системата си, каквото и да им струва това, но хей, тези хора и преди това ви мразеха, не е нещо ново.\
        Стрелец - Ще наблегнете на плодовете. Това няма да се окаже здравословно за вас, но пък ще бъде забавно. Може би защото няма да ги ядете, а ще ги пиете след ферментация и дестилация. По този начин ще получите вътрешен баланс, защото увреденият ви черен дроб ще си пасва идеално с белия, който вече прилича на швейцарско сирене. Както на вид, така и на мирис, който вие обаче все още няма да усещате, защото обонянието ви ще си тръгне и надали някога ще се появи пак.\
        Козирог - Ще ви се роди дете. Вие няма да сте му нито баща, нито майка, но ще го пишат като ваше и ще очакват да го издържате, докато стане самостоятелно, което ако се съди по вас, ще бъде някъде около 37-та му годишнина. От вас ще се очаква да го възпитавате по възможно най-добрия начин, който е точно обратният на това, което сте вие като личност. В света има достатъчно злобни и недостатъчно интелигентни хора, затова ще бъдете страхотен пример за това какво не трябва да се прави и говори.\
        Водолей - Следващата година ще ви натресат да бъдете домоуправител на блока, което ще е най-вълнуващото и неприятно нещо, което ще ви се случи. Не само защото сте кьопави със сметки и документация, ами защото се мразите с половината съседи, които явно са забравили как се живее на село и са се интегрирали по-добре от вас в големия град. Ако не се стигне до убийство, всичко ще бъде наред, в противен случай, дано поне е на някое животно, което сте заколили на терасата. \
        Риби - Ще придобиете още по-аеродинамична форма, защото излишните килограми ще се повишат с поне 8. Така най-накрая щръкналите ви уши ще започнат да вършат някаква работа за навигиране, а не само да хващат извънземни сигнали и да подслушват чужди разговори. За първи път няма да искате да отслабнете, а ще се насладите на външния си вид и възможностите ви да разцепите диня с гърда. Понякога ще играете ролята на хипопотам в събирания с приятели, като само що-годе нормалния размер на носа, ще ви лиши от това да бъдете слона.",
    },
    data: "Dec 21, 2020",
    user: "beasta",
    counter: 4036,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 04.01 - 10.01",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен -  Силно се надявате децата да тръгнат на училище и да изкарат така поне половин година, за да може да си отдъхне черният ви дроб.\
      Телец - Едва сега осъзнавате, че руската салата, която приготвихте за Нова година, най-вероятно ще ви стигне до октомври.\
      Близнаци - От една страна ви е страх да се ваксинирате, за да не ви чипират, но от друга се замисляте, защото е съвсем възможно чипът да пази от 5G.\
      Рак - Използвате останалите ви пиратки от Нова година по възможно най-добрия начин, а именно като средство за разнообразяване в леглото.\
      Лъв - Чак сега осъзнавате, че подаръците ви за Коледа са толкова безлични и скучни, че за разлика от други години, тази дори не бихте могли да ги продадете в olx.\
      Дева - От толкова време не сте били в офиса, че даже и не сте разбрали, че фирмата ви е фалирала и реално сте без работа.\
      Везни - Организирате романтична вечеря за половинката си, но вместо истински свещи, палите римски за допълнителна динамика.\
      Скорпион - Чувствате се малко прецакани, задето сложихте зимни гуми на колата, пък сега няма сняг и ще трябва да карате с тях поне 30 години, за де не ви е яд.\
      Стрелец - Четете по цели дни в гугъл как се краде ток, за да опитате и вие да навлезете в бизнеса с биткойни.\
      Козирог - Докато спите, усещате леко неприятно убождане и тайно се надявате да е ваксина, но доколкото познавате половинката си, най-вероятно е извратен фетиш.\
      Водолей - Инсталирате си тиндър, за да видите как върви пазарът, защото не можете да повярвате, че след толкова пробиране, баш текущата си половинка избрахте.\
      Риби - Ще живеете с една идея по-леко, защото вече  сте се провалили грандиозно с повечето си новогодишни обещания.",
    },
    data: "Jan 4, 2021",
    user: "beasta",
    counter: 2188,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 11.01 - 17.01",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен -  Тамън да приберете коледната украса, когато си давате сметка, че ще е по-добре да не го правите, защото сега е много удобно, като видите боклук на земята просто да го ритнете под елхата.\
      Телец - Спират ви туитър акаунта, но вие не разбирате, защото нито помните, че имате такъв, нито пък има шанс да се сетите за паролата му.\
      Близнаци - Карате си колата на сервиз, но и тайно се сбогувате с нея, защото не сте окей смяната на маслото да струва колкото цялата кола плюс пълен резервоар за нея. \
      Рак - Притеснявате се от случващото се в САЩ, но повече се притеснявате от постовете и коментарите на майка ви във фейсбук относно геополитическата сцена.\
      Лъв - Отказвате да се ваксинирате срещу Ковид, защото ви е страх от ваксината и евентуалното чипиране, но сте окей да си купите ракия в пластмасово шише от случаен човек на улицата, защото от нея най-много да умрете.\
      Дева - Опитвате се да се уплашите с нещо, за да спрете да хълцате, но не се сещате за нещо страшно, освен банковата ви сметка, която е по-скоро смешна.\
      Везни - Разбирате, че късметите от баницата не работят, защото уж ви се паднаха “пари”, а още не е края на месеца и вече сте на червено.\
      Скорпион - Облечени с кожи като варвари, нахлувате в парламента, където учтиво ви насочват към най-близката река, в която може да бъде изиграно хоро за здраве.\
      Стрелец - Надявате се, че ако пак вали сняг, ще бъде от другата седмица, защото тогава ви свършва смяната да чистите пред блока.\
      Козирог - Не сте сигурни дали страдате от косопад или сте си такива по рождение - с кожа и характер на гущер и тук-таме някой косъм.\
      Водолей - Минавате на веган храна, но не заради здраве или любов към животните, а защото не можете да си позволите нещо по-скъпо от картофи и лук.\
      Риби - Заспивате от умора и не се събуждате преди навън да са цъфнали дръвчетата, което тази година се очертава да бъде около юли.",
    },
    data: "Jan 11, 2021",
    user: "beasta",
    counter: 1966,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 18.01 - 24.01",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен - Снимате си бъркотията и боклуците в мазето, за да покажете на хората, че има и по-зле от това, което е при река Искър край Своге.\
      Телец - Канят ви и вас на консултации при президента, за да може да наговорите нелепости пред камера, с които после да се забавлява цялата нацията.\
      Близнаци - Налагате цял месец локдаун в семейството си, с което се надявате, че половинката ви ще спре да ходи наляво и надясно, за да ви изневерява. \
      Рак - Без да искате, оставяте леко открехнат бидона с киселото зеле и по този начин спестявате ваксинирането срещу Ковид на целия квартал.\
      Лъв - За инагурацията на Джо Байдън си приготвяте руска салата и си сипвате водка, за да дразните разни сприхави хора из фейсбук.\
      Дева - Купувате си нова маска с вграден аромат на цитрус, но не ви понася, защото сте си свикнали с вашата, която мирише на чесън и шкембе. \
      Везни - Все още сте далече от това да ви дойде реда, но хората си мислят, че вече сте се ваксинирали, защото от малки имате поглед на ваксинирана кокошка.\
      Скорпион - Не разбирате как е възможно детето ви да учи от вкъщи и въпреки това да има отсъствия, едно време, за да имате отсъствие, на вас ви се налагаше да скачате през прозорци и да пушите цигари зад училището. \
      Стрелец - Без да искате, откривате китайския милиардер Джак Ма да продава на Илиянци стоки, за които иначе бихте чакали с месеци доставката от Alibaba.\
      Козирог - От една страна искате времето да се затопли доста, но от друга ви е много удобно да използвате терасата като хладилник. \
      Водолей - Чудите се дали някога колегите ви ще усетят, че след като кажете здрасти, си спирате микрофона, ставате от компютъра и си вършите домакинските задължения.\
      Риби - Осъзнавате, че пандемията ви направи по-стабилни, защото в момента сте доста повече килограми и съответно сте по-устойчиви на силен вятър.",
    },
    data: "Jan 18, 2021",
    user: "beasta",
    counter: 2028,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 25.01 - 31.01",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен - Наемат ви да оправите надигнатите релси в метрото, а вие още на първия си работен ден коментирате, че предните майстори са си оставили ръцете и ще са нужни още 10 милиона, за да се оправи.\
      Телец - След филма на Навални за двореца на Путин, рязко ви се приисква да му станете любовница, въпреки че сте с 2 глави над него и сте мъж.\
      Близнаци - Подлагате се на едноседмична уринотерапия, но понеже ви се налага да пиете повече, отколкото произвеждате, молите близки и приятели да ви наточат от тяхната.\
      Рак - Не сте сигурни какво стана с Мис Бикини и къщата ѝ, но съобщавате на Бойко Борисов, че вие за къща в Барселона сте склонни на много повече от това да му родите дете. \
      Лъв - Убедените сте, че хората, които вярват в хомеопатията, стоят по-ниско в интелектуалната стълбица от вас и по всяка вероятност гласуват за ГЕРБ. \
      Дева - От толкова време не сте били на разходка в парка, че още при първото ви излизане се губите, получавате паник атака и обръщате 2-3 кошчета за боклук.\
      Везни - Пускате си чалга песни в прайвът таб на браузъра, защото ви е срам от това и не искате никой да знае, че сте почитател и на този вид музика.\
      Скорпион - Предлагате всички, които живеят в Манастирски Ливади, да бъдат ваксинирани срещу Ковид, защото очевидно, че щом са там, явно наистина нямат вкус.\
      Стрелец - Намесвате се в изискан разговор за кафе, като за да не кажете нещо тъпо, съобщавате просто, че вие кафето го ползвате, за да ви изаква.\
      Козирог - Купувате си кренвирши. но взимате най-скъпите, за да ви е поне малко успокоение, че не сте ги консумирали вече веднъж.\
      Водолей - Забавянето на ваксините ви отваря чудесна възможност за бизнес с ваксини втора ръка от Алиекспрес.\
      Риби - Осъзнавате, че сте доста стари вече, след като помните, че Инстаграм едно време беше приложение за снимки с филтри, а не подиум за показване на задници и giveaway-ове.",
    },
    data: "Jan 25, 2021",
    user: "beasta",
    counter: 1961,
    type: "horoscope",
  },
  {
    title: "Седмичен не!хороскоп: 01.02 - 07.02",
    image: "horoscope_1",
    text: {
      subtitle: "",
      description:
        "Овен -  Започвате да инвестирате на борсата, като следите reddit за ценните финансови съвети, с които сте готови да загубите всичките си 13 лева спестявания.\
      Телец - Радвате се, че отварят фитнесите, за да може малко интернет протранството да се изпразни от тестотостеронени хора, които агресират с коментари, вместо на лежанката.\
      Близнаци - Не споделяте със семейството си, че моловете ще отворят, за може да си спечелите още известно време да не ходите там.\
      Рак - Попадате в задръстване в Младост и когато излизате от него, вашата младост вече е минала и имате внуци.\
      Лъв - Признавате си, че идеалът ви за жена е Ангела Меркел, защото е жена с положение, дисциплина, опит и пари.\
      Дева - Изявявате желание да се ваксинирате с руската ваксина, защото дори и да не работи, няма да е неочаквано и чак такава изненада като при другите.\
      Везни - Мечтаете да си купите Тесла, но в близките години най-близкото до това, което ще можете да си позволите, е бързовар.\
      Скорпион - Застъпвате се за праватa на Навални, но не осъзнавате, че вкъщи и вие сте диктатор, който не позволява на жена си да използва автомобила и участва в изборите.\
      Стрелец - Правите семейно посещение на Икеа, където уж без да искате се загубвате и за да преживеете мъката, се прибирате вкъщи, дърпате завесите, наливате си биричка и си пускате филм.\
      Козирог - Предлагате на жена си вместо да я заведете на екскурзия във Франция, да напазарувате от Лидл по време на френската седмица и по този начин да спестите пари и опасност от заразяване.\
      Водолей - От седем дни в седмицата, ще прекарате 5 запечени, което е достатъчно, за да ви се скапе уикенда, който ще прекарате в тоалетната.\
      Риби - Без да искате, се пускате на фрийрайд каране по улицата пред блока, защото никой не е изчистил отпред и се е заледило.",
    },
    data: "Feb 1, 2021",
    user: "beasta",
    counter: 1961,
    type: "horoscope",
  },
  {
    title: "ЦСКА - Левски (Предварително по минути™)",
    image: "sport_1",
    text: {
      subtitle: "",
      description:
        "Ще има ли мач, ще няма ли мач? Общо 500 от футболистите на двата тима са с положителни PCR-и, за които по наши изчисления дълговете на клубовете в България от лятото насам са платили около 6 милиарда лева. Е, тоя мач ще го бъде поне в Не!Засада, ако не другаде.\
        'Начало - Гриша Ганчев и Наско Сираков зареждат стара версия на FIFA с пач за българските отбори, така че да изиграят мача безопасно онлайн.\
        '11 - На Гриша Ганчев нещо не му тръгва и вика Стойчо Стоилов да удари по компютъра.\
        '22 - Наско Сираков още не може да си оправи контролите и не знае как да му спринтират играчите. Вика Тити Папазов да се разплаче поне.\
        '33 - Уиндоусите се рестартират, защото има нов неотложен ъпдейт. Двамата си потрошават компютрите и се разбират да се разберат по друг начин. \
        '44 - Гриша Ганчев предлага камък-ножица-хартия. Наско Сираков предлага ези или тура. Настава спор.\
        Почивка. В Левски са окрилени, че след само още 2 седмици в клуба ще се влеят солидни спонсори. Бруно Акрапович пък повдига настроението на \"Армейците\", като имитира как Стамен Белчев не изглежда страшен.\
        '55 - Ганчев и Сираков са открили възможност победителят да се определи от феновете чрез кампания в Хелпкарма.\
        '66 - Мария Цънцарова нахлува и вика, че парите от феновете ще се използват за покриването на едноседмична заплата на произволен играч от тимовете и феновете отменят даренията си.\
        '77 - Правителството обявява на извънреден брифинг три сценария за възможен резултат от мача. Едно, хикс или две. Критериите за който и да е сценарии ще се обсъдят от професори, които не може да са съгласни за нищо.\
        '88 - Йордан Лечков и Ивелин Попов си разменят две хавайски ризи за шепа аулин и страстите утихват.\
        Край. Всички адски много продължаваме да не се вълнуваме от българския шампионат.",
    },
    data: "Nov 20, 2020",
    user: "zhelyo",
    counter: 1742,
    type: "sport",
  },
  {
    title: "ЦСКА - Млади Момчета (Предварително по минути™)",
    image: "sport_2",
    text: {
      subtitle: "",
      description:
        "ЦСКА ще играе с Младите момчета от Швейцария навръх дебюта на Бруно Акрапович като треньор и Алън Пардю като Стойчо Стоилов. Ще успеят ли \"червените\" да постигнат първа победа в глупавата фаза на Лигава Европа?\
        Начало. Домакините се надяват някоя от локдаун мерките на Щаба да са объркали Феликс Мабимби и той да не играе, което се и случва. Лоран Блан, който е станал случайно главен мениджър на тима, целува генерал Мутафчийски по темето.\
        '9 - Али Соу изтърва гол, след това половин час търси дезинфектант, преди да се хване драматично за главата, така че да спази протоколите за анти-коронавирусна безопасност на УЕФА.\
        '20 - 0:1! Жан Пиер Нсаме остава насаме с вратаря Евтимов и го преодолява като чалга певица - раздяла с гаджето си. Шумно и в обятията на десетина мъже.\
        '31 - Публиката на ЦСКА е наела 20 театрални зали, където гледа мача, както и няколко стотин хола, събиращи по 15 души.\
        '42 - Коментаторът не издържа и се разхилва от името на дясното крило на Младите момчета, който се казва Ебишер.\
        Почивка. Акрапович призовава демони, които да се вселят в армейските играчи, за да види малко повече мъжество през второто полувреме.\
        '53 - Тревор Синклер измешва шестима на един дъх, след което с прецизно центриране вкарва топката в подлеза на новата линия на метрото.\
        '65 - Алън Пардю вече има антураж от фолк фурии, с които си танцува в ложите, за да покаже, че такова познато име неслучайно е в България.\
        '76 - Неиздържайки без футбол, Бойко Борисов влиза от входа за линейки и обикаля с джипа по пистата. Лайва във Facebook обаче е свален, защото не той държи правата за мача. После БНТ1 му се извинява, възстановява му видеото и му дават ваучери за БНТ Такси.\
        '87 - Около стадиона се натрупва тълпа от младежи с промазани якета с пухени качулки, които са решили, че Миралем Сюлеймани звучи като легендарен музикант и са дошли да си оскъсат ризите на негови хитове.\
        Край. ЦСКА трябва да привлече и Маурицио Почетино.",
    },
    data: "Nov 26, 2020",
    user: "zhelyo",
    counter: 1909,
    type: "sport",
  },
  {
    title: "Тотнъм - Артетасанал (Предварително по минути™)",
    image: "sport_3",
    text: {
      subtitle: "",
      description:
        "Навръх Никулден в морето от футболни събития, с които придружаваме битовия си алкохолизъм по време на локдаун, изплува дербито на Северен Лондон. Чия мрежа ще има по-богат улов в този сблъсък, често завършващ с голямо количество голове?.\
        Начало. Тотнъм се държи на равни точки с Ливърпул, Хари Кейн и Хюн Мин Сон не са контузени за по 4 месеца и Моуриньо изглежда като психолог и тактик, а не като лунатичен перко. Ще успее ли намиращият се на 14-о място Арсенал да спъне амбициите на шпорите или за поредна година ще се наложи те да си се спънат сами?.\
        '7 - 1:0! Хюн Мин Сон вкарва, след като Хари Кейн става безсимптомен асистент и вече е толкова елегантен в подаванията си, че сам не разбира дали топката е минала през него.\
        '18 - 2:0! По-сложния за казване Скот Паркър - Пиер-Емил Хойбйерг открадва една топка като американец нов плейстейшън под носа на комшия по времето, когато нямаше пандемия и всички се биеха на Блек Фрайдей. След това с прецизен пас намира Хари Кейн, който този път не разбира как се лекота е вкарал гол на Джей Лено.\
        '29 - 2:1! Моуриньо е почнал да се лендзи за постове в Инстаграм и забравя да каже на играчите си това, което им каза по Амазон Праймския сериал - да бъдат cunt-ьове. Те дават на Лаказет да зашие гол от далече и от добронамереност даже ходят да го гушнат и да му викат браво, понеже арсеналци са забравили тоя сезон как се радва.\
        '40 - 2:2! Докато Моуриньо овиква своите и ги замеря с експериментални ваксини, те изпускат Обамеянг да вкара първия си гол, откак подписа договор за заплата, каквато получава целия стартов състав на Тотнъм.\
        Почивка. Артета вика Йозил в съблекалнята, който се оцъкля, мисли си, че най-после ще го пуснат да рита с другите приятелчета, но му испанецът просто му подава да му държи дъвката, за да обясни по-отчетливо тактиката за второто полувреме.\
        '51 - 2:3! Арсенал осъществява пълен обрат с гол на Уилиян, за когото се подозира, че е кръстен на Илиян Илиев, въпреки разликите в прическата и всичко.\
        '62 - 3:3! Тотнъм имат жокер в ръкава си под формата на стик за голф на резервната скамейка, който се казва Гарет Бейл. Той влиза, арсеналците си мислят, че е в добра форма, тръгват да го пазят и се оголват за Танги Ндомбеле.\
        '73 - 4:3! Един от най-симпатичните футболисти в света Ерик Ламела влиза отива да кашля демонстративно в лицето на Обамеянг и да го апелира да си създадат стаден имунитет. Обамеянг избягва в паника и така всъщност се дърпа, без да иска, правейки изкуствена засада на тотнъмистите, което води до отмяна на гола от VAR.\
        '84 - 4:3! Ерик Даяр и Давид Луиз правят страхотно меле в чест на Марадона, подобно на онова между Барса и Билбао през 1984. Червени картони за всички освен за Ламела, на когото му се разминава отново и вкарва за 4:3.\
        Край. 4:4! Ламела сам на терена от прекомерна радост за гола си и при оставащи още няколко минути обърква коя му е вратата и си зашива автогол, след което се радва като за 5:3.",
    },
    data: "Dec 4, 2020",
    user: "zhelyo",
    counter: 2865,
    type: "sport",
  },
  {
    title:
      "БФС пита Бюрото по труда за безработен, навит да стане треньор на националния отбор",
    image: "sport_4",
    text: {
      subtitle: "",
      description:
        'Българският футболен съюз обяви, че разчита на Агенцията по заетостта за намирането на следващия селекционер на "трикольорите".\
        Националният отбор е без старши-треньор, след като договорът на Георги Дерменджиев изтече и той прецени, че не иска да остане на безсрочен, запазвайки всичкие си минути и SMS-и, но без право на промоционални гигабайти.\
        "През последните месеци мнозина останаха без работа. Надяваме се сред тях да открием този спец, който може да нареди тия момчета така, че поне да не сме след Литва в квалификационната група за Катар" - мечтаят родните футболни началници, временно-пожизнено заемащи ръководни позиции във футболната централа.\
        Сред изискванията към евентуалните кандидати, които се очаква да бъдат насочени от Бюрото по труда са умение за работа в колектив, кооперативност, да не се набива на очи и да е готов да си пожертва името в името на статуквото в родния футбол.\
        "Общо взето работа като работа. Само че ще отбиваш номера понякога пред цели 500 човека и с коментар от Петела" - коментираха безработни, умуващи дали им се занимава с това и струва ли си излагацията.',
    },
    data: "Dec 9, 2020",
    user: "zhelyo",
    counter: 2230,
    type: "sport",
  },
  {
    title: "Джошуа - Нашия (Предварително по рундове™)",
    image: "sport_5",
    text: {
      subtitle: "",
      description:
        'Антоний Джошуа ще защитава титлите си в IBF, WBA, WBO and IBO в тежката категория на бокса срещу нашето момче Кубрат Пулев. Какво значат тия абревиатури, съществуват ли наистина и правилно ли сме ги изписали - може само да гадаем. Ние, както и вие, се вълнуваме от бокс веднъж на няколко години, когато Кобрата трябва да показва, че България е юнашка държава.\
        Ето как ще протече сблъсъкът:\
        Рунд 1. Джошуа ще започне предпазливо, спазвайки дистанция, целейки Кубрат да се измори. Но не знае, че Пулев има телепатична връзка с народа си, който през това време е пред малкия екран и всеки му дава акъл, с който да надхитри противника, да го дезориентира и да нанесе десен ъперкът.\
        Рунд 2. Пулев задава главоблъсканица на Джошуа: "Майката на Кирчо имала три деца. Те се казвали Евдоки и Димитричка. Кое е третото дете?". Джошуа почва да мисли и нашия му удря главата като ония полицайте пред входа на Министерски съвет през юли биха хората, дето после проверката не откри наистина дали са били и изобщо кои са те. Джошуа е олюлян, но звънът на края на рунда го спасява.\
        Рунд 3. Англичанинът е съвзет и свежнал, след като треньорът му го е ваксинирал и чипът във ваксината го е активирала в режим "киборг".\
        Рунд 4. Поредното издание на рекламите се проточва повечко, защото спонсорите са важни, и виждаме само края на рунда, като двамата вече са доста потни, което кара по-любопините хора да си зададат въпроса дали след боксов мач ръкавиците на състезателите миришат като чорапи.\
        Рунд 5. Нашенци гасят телевизора с репликата "кво го бавиш тоя, бе", след като Кубрат очевидно не е послушал съветите да удари по носа опонента си, който в някакъв момент им е изглеждал, че се е открил.\
        Рунд 6. Вижда се, че и двамата няма да се дадат лесно, което дава шанс за по-странични размишления, като например сега Кобрата и Андрея събраха ли се отново. \
        Рунд 7. По средата на рунда прекъсват всички предавания, за да покажат извънреден брифинг, в който казват, че няма нищо ново за казване, но да уверят, че не са се отпуснали.\
        Рунд 8. Активисти на BLM нахлуват на ринга и правят жива верига около Антъни Джошуа нашият да не го бие. В носа на британеца влиза розовата коса на една от защитничките му, от което той развива синузит и почва да киха. Отива да си търси антихистамини и други лекарства, но българската диаспора на Острова е изкупила всички медикаменти.\
        Рунд 9. Кубрат Пулев не се страхува от разкихалия се свой опонент, смело решавайки, че ще продължи битката без маска и ще спазва социална дистанция, като в дискотека - само когато опонентът му замахва срещу него. Нанася няколко силни удара по главата на Джошуа - някои с юмрук, а други с въпроси относно как така ваксина за ебола се разработва 7 години, а за COVID - 6 месеца.\
        Рунд 10. Кубрат се чувства победител вече и изпява химна.\
        Рунд 11. Оказва се, че нашият химн е прозвучал окуражаващо за Джошуа, който се опитва да се върне в двубоя, но норката от врата на дама от антуража на Пулев е активирана с чип от Бил Гейтс, който е българин от Сатовча. Пухкавото зло животинче се засилва и ухапва британеца по улука.\
        Рунд 12. От човещина Пулев оставя на спокойствие Джошуа и норката, след което става Световен шампион. Излизаме по улиците като 1994 година.',
    },
    data: "Dec 11, 2020",
    user: "zhelyo",
    counter: 6250,
    type: "sport",
  },
  {
    title: 'Уволниха футболен коментатор, не казвал "лакет"',
    image: "sport_6",
    text: {
      subtitle: "ТЕЛЕВИЗОРА -",
      description:
        'Човек, чиято професия е да казва на зрителите какво виждат, докато гледат тичащи хора, бе уволнен заради любопитна причина.\
        Футболният коментатор А.У. (32) е бил натирен от медията, в която коментирал от няколко месеца футболни двубои, тъй като казал думата "лакът" вместо приетото в тези среди "лакет".\
        "Няма значение, че "лакет" е абсолютно грешно. Имаме си кодèкс и дори да говорим грешно, важното е да звучи прележно" - обяви доайен в професията.\
        Уволненият твърди, че е допуснал лапсус, казвайки погрешно правилно думата, но началниците му са категорични - такава грешка не е измерима с нещо по-приемливо като например цял мач да бърка имената на 4-5 футболисти или пък просто да е в абсурдно психологическо състояние и тотално да е изплискал в коментарите си.\
        Междувременно стана ясно, че друг футболен коментатор е напълно отличим от този и сигурно ще се притесните за него, поради което скрихме името на жалника.',
    },
    data: "Dec 14, 2020",
    user: "zhelyo",
    counter: 1463,
    type: "sport",
  },
  {
    title: "Ливърпул - Тотнъм (Предварително по минути™)",
    image: "sport_7",
    text: {
      subtitle: "",
      description:
        "Ливърпул и Тотнъм са с равни точки на върха на английската А група в началото на ритането на мачове през ден около празниците. Да проследим какво ще покаже поредният епизод между Клоп и Моуриньо, които са на размазания скрийншот горе, защото нямаме права за нещо по-луксозно.\
        Начало. Клоп вика \"тумору ю сий, вестниците първи\", а Моурино отговаря с \"ай ем амейзинг, амейзинг\".\
        '9 - 0:1! Ливърпул почва мача вяло като срещу Фулъм и след умрене тотнъмски натиск Джовани Ло Челси вкарва. От щаба на шпорите искат всеки гол, който не е изработен от Кейн и вкаран от Сон или обратното, да се брои за два.\
        '20 - Садио Мане получава клипче от Мангъров, който го има във фентъзито и окуражава сенегалеца да спре да практикува социална дистанция от гола, защото вече е карал бацила и е време да се раздаде.\
        '31 - Ерик Даяр контузва Жеоржиньо Уайналдум само с проницателния си поглед, преди да изпълни пряк-свободен. Клоп вече откача от контузии и иска през януари в отбора да привлекат лечителката Марияна.\
        '42 - Алисон спасява удар на Сон, което не звучи толкова интересно, но ако Деле Али играеше, щеше да е подал на Сон и комбинацията да е Али -> Сон -> Алисон.\
        Почивка. В студиото казват, че единият отбор води и другият отбор трябва да промени нещо, ако иска да измъкне точка или три от този възлов двубой.\
        '53 - Моуриньо предупреждава играчите си да не стане като миналия кръг с Палас и да се стегнат, което води до много смешно тичане, преди да обясни, че има предвид стягане на отношението към игровия процес.\
        '64 - Дузпа и 1:1! Хората в стаята на VAR скучаят и искат да живнат мача, като подарят дузпа на Салах да си бие, а и защото го имат на фентъзито и да си вкара един гол.\
        '75 -  Хендерсън се контузва от стряскане, че феновете на стадиона са викнали нещо, а той е отвикнал на такъв шум. Клоп звъни на Щаба, вика да въведат мерки, че му се чупят футболистите, да спрат първенството, да затворят пак детските градини.\
        '86 - 2:1! Гарет Бейл си вкарва автогол, защото той ако не започне в Тотнъм с 20 мача без победа, няма да му върже после да блести.\
        Край. Моуриньо е бесен, че отборът му е изтървал питомното и обяснява, че оня ден е изкарал COVID, а противникът е имал бетон в ръкавиците.",
    },
    data: "Dec 16, 2020",
    user: "zhelyo",
    counter: 3533,
    type: "sport",
  },
  {
    title: "Виждаме ли началото на края за “ерата Клоп” в Ливърпул?",
    image: "sport_8",
    text: {
      subtitle: "",
      description:
        "Когато Юрген Клоп стъпи на “Анфийлд” през есента на 2015 г., Ливърпул се намираше далеч от мечтите на феновете си и от историческия си пиедестал. Година и половина по-рано “червените” изпуснаха титлата под ръководството на Брендън Роджърс след злощастното подхлъзване на Стивън Джерард срещу Челси и изпуснатата победа срещу Кристъл Палас след аванс от 3:0. С пристигането си в града на река Мърси германският специалист обеща, че ще превърне неверниците в предани последователи. И действително съумя да го направи, макар и не веднага. Но триумфът в Шампионската лига през 2019 г. и жадуваната 30 години титла, спечелена през 2020-та, убедиха всички, че под ръководството на Клоп “червените” изживяват славна ера.\
        Но в хода на актуалната кампания перфектно работещата машина на Ливърпул започна да се пропуква и скърца. Около зимните празници шампионите на Англия записаха три поредни мача без победа във Висшата лига, което не беше се случвало от пролетта на 2018 г. Мърсисайдци изпуснаха победата на свой терен срещу опашкаря Уест Бромич, не успяха да вкарат на Нюкасъл и за капак загубиха с 0:1 от Саутхемптън в първия си мач за 2021-ва. Появиха се дори мнения, че ставаме свидетели на началото на края на “Ерата Клоп” на “Анфийлд”. Според футболните познавачи от betindex.net обаче е твърде рано да се правят подобни заключения.\
        Въпросът е защо Ливърпул на Клоп забуксува, особено след като през миналия сезон изглеждаше абсолютно непоклатим във вихъра на своята хегемония. Трудно е да се даде лесно и бързосмилаемо обяснение, защото причините могат да се потърсят в няколко различни посоки.\
        Без съмнение контузиите на няколко основни футболисти, които станаха факт за кратко време, изиграха своята роля. Най-голяма е загубата на Върджил ван Дайк, който няма да се върне до края на сезона. Освен това в последните месеци извън строя излязоха още Джо Гомес, Фабиньо, Наби Кейта, Диого Жота. Липсата на много играчи едновременно, особено в центъра на защитата извади шампионите на Англия от равновесие.\
        Освен това все по-усилено се говори, че звездите Мохамед Салах и Садио Мане са преминали зенита си на “Анфийлд”. За египетския нападател това звучи пресилено, след като Мо вкара 13 гола в 14 мача от шампионата, преди да настъпи “сушата” за отбора срещу Нюкасъл и Саутхемптън. Трудно е все пак да се отрече, че атаката на Ливърпул има нужда от освежаване. То беше постигнато с привличането на Диого Жота, който обаче също попадна за няколко месеца в списъка на контузените.\
        Дори и да бъдат детронирани, това не е фатално за мърсисайдци\
        Конкуренцията във Висшата лига през този сезон също е значително по-ожесточена в сравнение с предходната кампания. Манчестър Сити също изживява своите трудности, но никой не би отписал “гражданите” от спора за титлата. А в него се намесват поне още два тима - Тотнъм на Жозе Моуриньо, както и традиционният враг №1 на Ливърпул - Манчестър Юнайтед. При това положение е твърде вероятно грешките срещу по-малките отбори да костват титлата на “червените”, както се е случвало неведнъж в изминалите 10-12 години. Дори и да не защити шампионския си статут, Ливърпул ще продължи напред. Клоп може да има още дълги години успех на “Анфийлд”, където трудно биха намерили по-подходящ мениджър в този момент.",
    },
    data: "Jan 6, 2021",
    user: "zhelyo",
    counter: 1331,
    type: "sport",
  },
  {
    title: "ЛиVARпул - VARчестър Юнайтед (Предварително по минути™)",
    image: "sport_9",
    text: {
      subtitle: "",
      description:
        "Дербито в челото на английския футбол тази седмица е между Солшаяр и Клоп, които в предните дни се зачесаха на кого помага повече технологията на Сашо Диков. Според последното zoom-ване от страна на Асен даже юнайтедчани са едно място в класирането преди мърсисайдлии, което води до напрежение и черни магии. Нека предположим какво ще стане в неделя.\
        Начало. Съдията дава двамата треньори да му духнат в свирката за начало, за да покажат добри намерения.\
        '7 - 0:1! Дузпа за Юнайтед, след като Йордан Хендерсън се мята в краката на Бруно Фернандеш като войниче в басейн за кръста на Йордановден. Дори Клоп признава, че има дузпа, а Алисън пуска гол от великодушие.\
        '18 - VAR отменя гол на Ливърпул и по-точно на Садио Мане. Според съдиите в тъмната мониторингова стаичка Садио Мане и Мохамед Салах трябва да бъдат екстрадирани в Европа, след като заради африканците направиха Брекзит да не взимат работните места на англичаните.\
        '29 - Уан-Бисака се чуди дали да подаде към Мак Томини или към майкини.\
        '40 - 1:1! Роберто Фирмино изравнява, което натъжава хората от Източна България, напомняйки им, че за Коледа не са имали истинско Фирмино парти.\
        Почивка. В студиото са поканили Витомир Саръиванов да избъзикат зрителите, че всъщност това е Оле Гунар.\
        '51 - Холандски граничен полицай обикаля празните трибуни да продава сандвичите, които е конфискувал от британските тираджии през седмицата.\
        '62 - VAR не отсъжда очеизбодна дузпа за Юнайтед, защото Клоп вече е гол до кръста, а на главата си е с рога и кожа от опосум.\
        '73 - 1:2! Единсон Кавани вкарва гол, който е отменен, след като един от космите на косата му стърчи на 2 милиметра в засада. Цялата ситуация се гледа 17 минути.\
        '84 - 2:1! Трент Алекзандър Арнолд Шварценегер вкарва, без да иска на Де Хеа, който също не иска това. И двамата си признават на съдията, че е без да искат, но той зачита гола. Клоп се радва така, че дори на феновете на Ливърпул им става скомина.\
        Край. Оказва се, че мачът е отменен заради съмнения за COVID-19 контактуване в туитър в противовес на протоколите.",
    },
    data: "Jan 15, 2021",
    user: "zhelyo",
    counter: 2220,
    type: "sport",
  },
  {
    title:
      "Нови мерки срещу дискриминацията в Англия: Задължително половината играчи да бъдат жени",
    image: "sport_10",
    text: {
      subtitle: "АЛБИОНА -",
      description:
        'Ръководството на Футболната асоциация показа за пореден път, че ангажираността на Премиър лийг с отстояването на принципите за общочовешко равенство и борба с дискриминацията, не е само част показен PR, но съществува и на практика.\
        От Нова година влизат нови правила в английския шампионат, както и по-долните дивизии, въвеждащи квота за жени състезатели, с които да се спре варварското разделение на футбола на мъжки и женски. Дамското първенство ще бъде разформировано.\
        "Досега имахме квота за футболисти, тренирани на юношеска възраст в Англия, отделяхме жените в отделен шампионат, от който никой почти не се интересува. Е, това е нелепо и от следващата година тази неправда ще бъде поправена" - коментираха от английското БФС.\
        Правилата ще са, че двата отбора на терена ще трябва общо да излязат с 50% жени в съставите си, като правилото ще е гостуващият отбор да трябва да има 6, а домакините  - 5, защото иначе са с по 11 души и няма как да стане.\
        "Догодина вече ще помислим за други квоти за останалите полове" - потвърдиха от FA',
    },
    data: "Jan 20, 2021",
    user: "zhelyo",
    counter: 2320,
    type: "sport",
  },
  {
    title:
      "Манчестър Сити привлече Митко Илиев, вижте кой друг наш футболист на годината е желан от Милан",
    image: "sport_11",
    text: {
      subtitle: "МАНЧЕСТЪР -",
      description:
        'Един от претендентите в борбата за титлата на Англия обяви сензационен трансфер късно снощи.\
        Манчестър Сити е привлякъл футболист №1 на България за 2019 и 2020 година Димитър Илиев от пловдивския Локомотив, като трансферът е договорен на ниво клубни собственици.\
        "Знаем се с г-н Крушарски, и той като мен милее за футбола и иска да развива спорта. Набързо се разбрахме с него" - споделя шейх Мансур.\
        32-годишният нападател ще бъде използван още тази събота в мача за FA cup срещу Челтнъм, като на него ще се разчита да замести хронично контузения аржентински ас на "граждантите" - Серхио Агуеро.\
        Междувременно стана ясно, че Милан има интерес към привличането на нов нападател, за да подсили конкуренцията между Златан Ибрахимович и Марио Манджукич. Росонерите отново залагат на опита и се целят към българския футболист на годината за 2011 - Бойко Борисов.',
    },
    data: "Jan 21, 2021",
    user: "zhelyo",
    counter: 1603,
    type: "sport",
  },
  {
    title: "Тотнъм - Ливърпул (Предварително по минути™)",
    image: "sport_12",
    text: {
      subtitle: "",
      description:
        "Принципно тоя мач щеше да е мелодия за очите, дори да беше просто Моуриньо и Клоп да се юрнат на камък-ножица-хартия в 2 от 3. Но зрелището ще е по-голямо. Моу има шанс да направи това, което не успя преди няколко сезона и да приближи Юнайтед до титлата, а Клоп обяви най-тотнъмската цел - да се бори за място в топ 4. Ето какво още:.\
        Начало - Коментаторите успяват в кадрите след рекламите да първия съдийски сигнал да отбележат цели 9 пъти как мърсисайдци не са в добра форма, нямат победа от миналата година и дали днес Фортуна ще им се усмихне или лондончани ще задълбочат кризата им.\
        '3 - 1:0! Тонги Ндембеле вкарва гол с парабола-лупинг след асистенция на Пиер ван Хойдонк, известен вече като Пиер-Емил Хойберг, защото със старото име си е забравил паролата и му е трябвала сигурно нова регистрация.\
        '14 - Моуриньо се кара играчите си, дръзнали да излязат от своето наказателно поле в опит за атака, а не просто да пазят резултата.\
        '25 - Бирсент Карагерен замеря телевизора си с джапанка от яд, че Сержиньо Уайналдум е титуляр за Ливърпул, а той още цъка в Локо (Пд) при все, че имат идентични качества и форма.\
        '36 - Хари Кейн играе слабо, защото е чул, че Моуриньо заплашва Бейл, че ако не е в добра форма, ще го прати в Реал (Мадрид).\
        Почивка. Клоп тича към съблекалнята отново, с което потвърждава, че простатата му е по-голяма грижа в момента от формата на Ливърпул.\
        '47 - Лампард е забелязан в ложите да се облизва за мястото на Клоп, но се оказва, че има опашка, по-дълга дори от тази пред офис на куриерска фирма.\
        '58 - Клоп пуска Ориги на мястото на Фабиньо и автоматично връща Садио Мане централен защитник.\
        '69 - 1:1! Мохамед Салах вкарва от онези голове от 8 метра разстояние, дето топката не се отлепя от тревата, след като защитата на Тотнъм е решила да разцъква при корнер вместо да чисти.\
        '84 - 1:2! След умерен натиск от страна на домакините и даже удряне на две греди, нещата си идват на мястото и пълният обрат е осъществен с гол със задна ножица на Джеймс Милнър.\
        Край. Коментаторите се успокояват, че могат да заключат, че Ливърпул си е Ливърпул, а Тотнъм си е Тотнъм.",
    },
    data: "Jan 28, 2021",
    user: "zhelyo",
    counter: 1200,
    type: "sport",
  },
  {
    title:
      "Борисов праща фирми за Сектор А на Герена, ще го съборят, за да го построят по техен начин",
    image: "sport_13",
    text: {
      subtitle: "ДЖИПИ ТРУПА -",
      description:
        'Премиерът Бойко Борисов отговори задочно на Наско Сираков за апела му държавата да помогне на финансово закъсалия Левски и да вземе да даде пари като на пловдивските Ботев и Локомотив.\
       "Ще дам, как нема да дам" - заяви министър-председателят, возейки за пореден път човек в неравностойно положение, заемащ поста заместник-министър.\
       Той поясни, че недовършеният Сектор А на стадион Виваком Герена вече е амортизиран, а и самият съсобственик на синия клуб споделил, че при дъжд навсякъде тече.\
       "Ще трябва ремонт на ремонта. Ние винаги сме доказвали, че нещо като се прави, трябва да се прави като хората. Не може компромиси. Говорѝ с неколко фирми да ударат едно рамо, да бутнат трибуната и да я дигнат как си требва" - повели Борисов към седящия в детско столче на задната седалка на джипката.\
       Премиерът не пропусна да изтъкне, че е може би най-големият левскар на планетата и затова лично щял да говори със собственика на ЦСКА Гриша Ганчев да вдигне козирка на стадиона, за да няма ситуация с джиповете за гранична полиция.',
    },
    data: "Feb 8, 2021",
    user: "zhelyo",
    counter: 1260,
    type: "sport",
  },
  {
    title: "Човек полудя, 24 часа няма футболен двубой от Премиършип",
    image: "sport_14",
    text: {
      subtitle: "У ТЯХ -",
      description:
        'Жител на планетата, на която се намирате и вие, изпадна в екзистенциална криза, абстиненция и съмнение, че ще доживее нов ден.\
       Причина за тягостното състояние на мъжа е, че от неделя не е гледал мач от английския елитен шампионат по футбол.\
       "В понеделник имаше Лийдс - Палас. И от тогава - нищо. Черна дупка. Как така не сложиха поне един мач на Албиън за цвят!?" - отчаян е запалянкото.\
       "Даже стари записи не помагат, полудявам, искам да се хвърля самоотвержено като Пиер-Емил Хойберг, Сутринта гледах Бърнли - Уотфорд и Уотфор - Бърнли от 2017/18, завършили с победи от по един гол за Виненочервените" - признава той за отчаяните си опити да задоволи премиърлиговия си глад.\
       "Ще трябва да се задоволя с тая измишльотина FA cup явно. И с факта, че прочелите миналото изречение провериха дали наистина Бърнли са били два пъти Стършелите него сезон."',
    },
    data: "Feb 8, 2021",
    user: "zhelyo",
    counter: 1026,
    type: "sport",
  },
  {
    title:
      "Човек си уреди журналистическа карта, за да ходи на мач от А група, вече се сравнява с дисидентите и хайдутите",
    image: "sport_15",
    text: {
      subtitle: "АЙДЕ САКАМЕ, АЙДЕ ЧЕКАМЕ -",
      description:
        'Подновяването на шампионата на А Професионална футболна група роди нов дисидент в българските хроники.\
       Момчил Паненков е открил немного иновативен начин да преодолее ограниченията от провеждането на мачове без публика и се е уредил с журналистическа карта от приятел-журналист.\
       "Човек трябва да се бунтува и да се изправя срещу неправдата. Едно време Ботев превзема кораба Радецки, Георги Марков (не тоя тупан от ДС, а истинския Георги Марков) също плаща висока цена за свободата, сега и аз съм по техните стъпки" - заяви 36-годишния мъж, готвещ се да посети двубоя между Ботев (Враца) и Берое.\
       Както е известно, Бил Гейтс мрази мачовете и хората да се събират на по бира преди това и на по семка по време на, заради което разтури света и доведе до зверски ограничения през последната година.\
       Преодоляването на ограниченията на Новия световен ред от негова страна ще бъдат записани и добавени към учебниците по история за втория срок на учебната година.',
    },
    data: "Feb 12, 2021",
    user: "zhelyo",
    counter: 347,
    type: "sport",
  },
  {
    title:
      "Ким Чен Ун се разплакал заради Любен Гоцев и състоянието на българския футбол",
    image: "sport_16",
    text: {
      subtitle: "СВЕТОВНИЯ НОВИНАРСКИ ПОТОК - ",
      description:
        'Фалшива е нашумялата през последните дни, че Ким Чен Ун се е разревал в обръщение към нацията си, признавайки своя провал към народа си.\
       "Истината е, че г-н Ун коментира факта, че откак се спомина Любен Гоцев, националният отбор на България търпи само загуби" - съобщиха от Севернокорейското посолство за Не!Новините.\
       Както е известно, кадрите с разридания лидер на Северна Корея бяха придружени в световните медии с пропагандни твърдения, че той е признал провала си в това да вдигне стандарта на подопечната му нация, като ѝ внушава героизъм, обикновено присъщ на управляващата партия.\
       "България загуби шансове за пореден голям футболен форум, а нашият Върховен лидер загуби един от идолите си. Това е една нормална човешка реакция" - допълниха севернокорейските дипломати, след което помолиха да махнем думата човешка, за да не се изтълкува като обида.\
       Ким Чен Ун е известен фен на Царско село още от дете, като неведнъж е звънял в БФС, за да попита защо не викат в националния отбор повече играчи от бойкия тим от Околовръстното шосе на София.',
    },
    data: "Oct 14, 2020",
    user: "zhelyo",
    counter: 4496,
    type: "sport",
  },
  {
    title:
      "10 причини да се сдобием с новата книга на Самуил Петканов с гаргата отпред",
    image: "rubric_1",
    text: {
      subtitle: "",
      description:
        'Да бъдем честни - съвременната литература е ненужно татуиране на смлените трупове на дърветата, които наричаме хартия. Единствените хубави нови книги са тези на лайфкоучовете, които казват как да се пожънат успехи в живота, бизнеса и имитацията на пълноценно съществуване.\
        Това, че някой си Самуил Петканов е написал книга с разкази, които имал претенцията да определи като фантастики, навярно е нелепа капка в блудкавото литературно море. Но живеем във времена, в които се сдобиваме с далеч по-безсмислени неща като например абонамент с 3 милиона безплатни SMS-а или 15 милиарда ваксини при 7 милиарда население.\
        Затова нека дадем шанс на тая книга и да изброим плахите причини защо да се сдобием с нея може да е приемлив избор:.\
        1. Има хубава корица с лъскавко. Може да се изреже и да се сложи като лепенка на хладилника. И ако дойде някой на гости, да му кажете, че това ви е магнитче от пътуване в някаква щура дестинация.\
        2. Има само едно стихотворение. Единственото по-нелепо от съвременната литература е съвременната поезия.\
        3. Ако участвате в "Последният печели" или възродят "Минута е много", може да има въпрос, свързан с книгата. Обскурните познания понякога се награждават щуро.\
        4. Не се знае какво ни готви 2021, може да трябват подпалки. Няма никаква логика следващата година да е по-добра. Трябва да сме готови да оцеляваме.\
        5. При хидролиза на книгата от целулозата ще се получи глюкоза. А глюкозата ферментира и става на алкохол. Купувате книга, получавате ракия!.\
        6. Един от разказите всъщност е ОК. Май.\
        7. Ако прочетете книгата отзад напред и отдясно наляво и си представите, че това е някакъв древен загадъчен език, всъщност ще имате 2 книги в една. Също така, ако потъркаш страниците, мирише на потъркани страници.\
        8. 156 страници. Което значи 78 листа. При следваща пандемия-сюрприз и свършване на тоалетната хартия, това може да се окаже добра алтернатива.\
        9. Имате поне 20 по-глупави книги на етажерките си. Защо трябва да дискриминирате тази, вместо да я наредите до тях сред илюзията, че сте много начетени.\
        10. Ако не купите тази сега, Петканов ще се напрегне да напише по-хубава книга, задоволяваща високите ви вкусове. А светът не се нуждае от още книги.',
    },
    data: "Oct 17, 2020",
    user: "zhelyo",
    counter: 3447,
    type: "rubric",
  },
  {
    title: "2020 в Не!Заглавия: По-зле не може да стане, нали? Нали????",
    image: "rubric_2",
    text: {
      subtitle: "",
      description:
        'Нека си припомним какво искаме да не се беше случвало, какво ни ядоса, стъжни животчетата и ни разклати психиките, преди да се отдадем на 2021-ва, която просто няма как да не е цветя и рози, а Бог да ни награди с благодат, задето носихме маска поне в метрото.\
        Ако пък искате малко позитивна носталгия, припомнете си някои от другите ни години като 2014, 2015, 2016, 2017, 2018 и 2019. Ако пък сте си мазохисти, продължете надолу:.\
        ЯНУАРИ.\
        България вече ще се казва Холандия, за да си оправи имиджа на страна с кофти наркотици.\
        Нено Димов: Безстопанственото управление на ВИК Перник е причината за пожарите в Австралия.\
        Спор дали сме в новото десетилетие отне животите на 600 000 души в Интернет, те и без това нямали живот.\
        Борисов: Аз съм виновен, колкото Нено.\
        Джонсън: Отлагам Брекзит пак, за да се получи смешка.\
        Принц Хари и Меган Маркъл заживяха в родопско село, ще гледат 3 овце.\
        Борисов помоли този път Гешев да реши кой да е собственик на Левски.\
        БПЦ организира молебен с масово целуване на икона срещу грипната епидемия, коронавируса и безводието.\
        Бог с натрапчива идея: Май е оставил Земята включена, преди да излезе, щяла да се запали.\
        ФЕВРУАРИ.\
        Божков се предал, държавата му обещала повече от 1200лв., тиймбилдинг, карта Мултиспорт и възможност за работа от вкъщи.\
        Протест в Перник с надежда тълпата да бъде разпръсната с водни оръдия.\
        Борисов разпореди на Влади Горанов: Държавата да върне парите на народа от търкане на талони.\
        20% ръст в заетостта, след като хората разбраха, че с търкане няма да стане.\
        Доган дарява 160 лева или 10% от състоянието си за борбата с климата.\
        Политиците наеха врачка да пита духа на Васил Левски дали е от ГЕРБ или от Румен Радев.\
        МАРТ.\
        Заради коронавируса 3-ти март се отлага за 6-ти септември.\
        Гешев арестува 200 000 спекуланти, изкупи Тамифлу, маски, дезинфектанти.\
        Ваксината срещу коронавирус била домашна ракия в префърцунена опаковка.\
        Хоакин Финикс: Много е лесно да пушиш сърдито!.\
        Писането на думата "Амин" в коментар наистина предпазвала човек и близките му от коронавирус.\
        Олимпийските игри ще се състоят, всеки атлет ще праща клипче от вкъщи как спортува.\
        България фаворит за спечелване на Евро \'21, футболистите ни няма да са помирисвали дискотека от година.\
        Човек, който може да ака само на работа - най-ощетен от извънредното положение.\
        Вече 70% от нацията твърди, че тоя коронавирус го е изкарала.\
        БАН: Хиляди възрастни и болни хора да облизват икони по време на Великденските служби в храмовете не обезсмисля мерките досега.\
        АПРИЛ.\
        Мъж в изолация откри, че има семейство вкъщи.\
        Държавата въвежда бонус-донос: 100 лева, ако сигнализирате за кашлящ човек.\
        Държавата посъветва хората да си вземат отпуск, за да си слеят Великден с Коледа.\
        Мутафчийски: Заради "Факти по време на карантина" извънредното положение става безсрочно, много яки неща казва този.\
        МОН анулира образованието на всички настоящи ученици, след епидемията всички почват от 1-ви клас.\
        Светът има запас от неизгледано порно само до средата на май.\
        Горанов: И без заплата нямам проблем с наема и не мрънкам като вас.\
        Телевизионна репортерка в депресия, няма да прави репортаж за трафика преди Великден от изходите на София.\
        Човек, който не е изгубил работата си, не живее с досадни хора и има куче, не разбира какво толкова мрънкат другите.\
        След над месец изолация с децата 86% от българите искат да ги пратят в Норвегия.\
        Деца над 12 благодариха на Борисов, че техните няма да ги карат да ходят в парка вместо да пушат между блоковете.\
        Димитър Пенев оглавява Щаба, народът имал нужда от конкретика.\
        10 министерски заповеди, които ще бъдат отменени, издадени, преиздадени, потвърдени и отречени в рамките на ден.\
        МАЙ.\
        Футболното първенство ще се поднови във формат, в който само Лудогорец играе на празна врата.\
        Още 10 начина Борисов да унижи Мутафчийски.\
        Борисов спасява Левски с 12 тона сушени фурми.\
        Божков пратил на Тити акации.\
        Жена от Провадия забрани на Бил Гейтс да я чипира, споделете и вие декларацията ѝ.\
        Държавата обмисля вместо в детски градини децата да се оставят в манастири за постоянно.\
        Край на извънредното положение, от днес пак сме във вредното положение.\
        Четиримесечно бебе най-после получи разрешение да си лапа ръцете.\
        10 Не!Ща за джиросване и прехвърляне на Борисов.\
        10 000 фирми с дългове джиросани на Бойко Борисов през последните дни.\
        Доган си подпалил собствената 5G антена след призив на една жена от Провадия.\
        Влади Горанов обеща да пусне компромат за Божков в tik tok.\
        Пеевски разработи безвредна ваксина срещу COVID-19.\
        Поредна кампания срещу България: Наричат фекални плантациите от спирулина и лечебни алги във Варненския залив.\
        Тръмп: Аз съм българин, коронавирус не ме лови.\
        Държавата прави компания за разпространение на наркотици.\
        ЮНИ.\
        Васил Божков записа песен с Роджър Уотърс.\
        Изгубиха иззетите в Студентски град 367 килограма кокаин.\
        Джиросаха новите акции на ПИБ на премиера.\
        Новата глобална ваксина срещу COVID-19 е базирана най-вече на българското мнение, че тоя вирус не съществува.\
        Цвета Караянчева доказа, че записът е лъжа: "Не съм от Кърджали!".\
        Родни привърженици на BLM подпалиха къмпинг Арапя заради расисткото название.\
        Посолството на САЩ нареди: Редактират цвета на лястовицата, очаквана от Дядо Йоцо в "По жицата", заради расизъм.\
        ДАНС задържа клошар, фалшифицирал записа с Борисов.\
        Не пускат обратно в България нашенци, летували в Гърция, гражданството им било суспендирано.\
        Управляващите: И ние не се харесваме, но след нас ще вземат да дойдат по-нагли и крадливи.\
        Крупен бизнесмен посочи кое не е наред с управляващото статукво, без да го е опраскало и да му е взело бизнеса.\
        ЮЛИ.\
        Доган: Нямам охрана, тези мъже са провокатори, каня всеки гражданин на гости да се убеди сам..\
        Гешев арестува Пеевски: Наистина мислех, че приказките за него са грозни слухове.\
        България прие Европейския съюз в чакалнята на Петьо Евро зоната, Макрон яде таратор в Осемте джуджета.\
        Данаил Кирилов с Нобелова награда за литература.\
        Борисов: Защо разкарахме къщата в Барселона, като искате да си ходя? Кой ще ме вземе на работа в тая безработица?.\
        Нови разкрития на Прокуратурата: Божков десетки години корумпирал правителството, за да го свали от власт.\
        Пуснаха обществена поръчка за подпорна стена срещу протестите.\
        Правителството обеща: Поне 25% от парите от Европа няма да бъдат откраднати.\
        Тити Папазов: Убедих Бойко Борисов да направи чекмеджето си спонсор на Левски.\
        Пеевски се присъединява към протестите след като му уволниха министрите.\
        Мъск взима Monbat, акумулаторите на Tesla ще се правят изцяло у нас.\
        Борисов: 15 години нищо и точно в това време на криза открихте, че съм корумпиран.\
        Томислав Дончев подаде оставка: Опитах да променя нещата отвътре. Уви, не успях.\
        АВГУСТ.\
        МВР: Даваме един час да се вдигнат блокадите из страната, след това пускаме Делта гард и бабите с бастуните.\
        Наталия Кобилкина и Юли Тонкин ще са водещи на сбирката на ГЕРБ.\
        Борисов се нацупи: Отивам да стана премиер на Германия, там хората ме ценят и уважават.\
        Столична община започва масови улични ремонти в защита на властта.\
        При зрелищна акция на Прокуратурата бе задържан Младен Михалев - Маджо.\
        Испанските власти издирват чрез Интерпол Христо Иванов, не плащал данъци за къщата си в Барселона.\
        Мъж се изненада, че Отровното трио не са жена му, сестра ѝ и майка им.\
        Заменят новата учебна година с гледане на всички епизоди на Cosmos у дома.\
        Ето какви ще са промените в Конституцията (ТЕКСТ).\
        В новата Конституция ще се забрани на Мария Цънцарова да пита хора на властови позиции.\
        Меси: Идвам в Левски, обади ми се много емоционален, плачещ човек и ме трогна.\
        Георги Марков ще е новият правосъден министър, ще пише Закон за лустрацията, за да ни пази от комунистите.\
        Лъсна зловещата тайна на висшето образование: 98% от лекциите са ненужни и просто може да се пратят нещата по e-mail.\
        СЕПТЕМВРИ.\
        Преводачката на Борисов осъществи преврат, той се чуди в коя страна да избяга, за да се разбира с местните.\
        Европейската комисия, предвождана лично от Меркел, идват на контрапротест в подкрепа на ГЕРБ днес.\
        Тити Папазов карал с шофьорска книжка, написана от Дани Кирилов, Марешки не бил чел и нея.\
        3 дни издирват бъдещ първокласник, момченцето се оказа в новата си раница.\
        НАП, НОИ, БАБХ и ДАНС проверяват Клеър Дейли, никога не била плащала данъци в България.\
        Гешев поиска от Конституционния съд тълкуване дали може да "такова майките" на евродепутати.\
        Учудващо! Черен джип стигна от София до Бургас без да се движи само в лявата лента.\
        Учени откриха екзопланета, даже по-годна за живот от Земята, защото на нея не живее никой.\
        Граждани зоват Борисов да вдигне нивото от "Цвета Караянчева" поне до "Цецка Цачева".\
        ОКТОМВРИ.\
        България трябва да изкорени и унищожи всички еделвайси, названието било расистко.\
        Сачева размисли: Детски надбавки за всички българи, които целунат тази снимка (СНИМКА).\
        Лудогорец подписа със Станко Йовчев.\
        След пика на заразените: Затварят училищата, пращат децата в кръчмите.\
        Караянчева дари килими на Европарламента, той си оттегли резолюцията.\
        Борисов нареди да се раздадат ваучери за Black Friday.\
        Ким Чен Ун се разплакал заради Любен Гоцев и състоянието на българския футбол.\
        В Кърджали преименуваха пещера Вулвата на Цвета.\
        Парламентът дари старите си маски на медици в провинцията, Цвета Караянчева даде бельото си.\
        Английското първенство призна, че се управлява от Венци Стефанов.\
        10 позабравени мерки, които трябва да се върнат веднага.\
        Бил Гейтс с паник атаки и нощно напикаване, чипизацията при българите удари на камък.\
        РЗИ пак свали карантината на Борисов, обикалянето с джипа било безопасно и важно за народа.\
        НОЕМВРИ.\
        Нинова обяви, че дарява 1800-те си лева за борбата с 5G.\
        Дядо Коледа също ще работи от вкъщи.\
        Класация на изборните нарушения в САЩ.\
        Командироваха актьорите от "Откраднат живот" на първа линия в борбата с Covid-19.\
        Комшия, загрижен за настроението в махалата при евентуална нова блокада, се зареди с 20 тона фойерверки.\
        Борисов: Няма смисъл да поръчваме ваксина, повечето ще го изкараме, докато дойде.\
        Забраняват със закон живеенето с родителите след 30-годишна възраст.\
        Невярващи в зимните гуми готвят протести.\
        България ще подкрепи Северна Македония за ЕС, но само ако ни преотстъпи класирането си за Евро 2021.\
        Борисов зарадва пенсионерите: Ако продължите да се разболявате, ще може да си позволим и 100 лв към пенсиите.\
        10-те условия, които поставихме на Северна Македония, за да станат европейци.\
        Превръщат дискотеки и барове в COVID-отделения, експериментално лекуват болните с добро настроение.\
        Тръмп успя, Байдън забрави, че ще става президент, опита се да влезе в детска градина, за да си играе.\
        ДЕКЕМВРИ.\
        Изборите у нас ще са по пощата, гласувайте днес, за да ви преброят до март.\
        Майка, смятаща коронамаските за задушаващи, очаква съвети каква маска да си вземе срещу мръсния въздух.\
        Колега с кофти пиянство умува как да се изложи и без истинско коледно парти.\
        На 4-часов извънреден брифинг през нощта Оперативният щаб обяви, че ваксината може да има вкус на пиле, може и да няма.\
        Консерваторите в Брюксел ще се ваксинират срещу гейство.\
        Природата завзе опразнените офиси, лисиче вече изпадна в депресия от стрес и безсмислие.\
        Зарадваха работнички в шивашки цех с четвърта заплата за годината по случай празниците.\
        Ученици преписаха на ръка тази книга и получиха магистърска степен от няколко университета накуп.\
        Съмненията се потвърдиха: Първата ваксинирана британка няма да може да има повече деца.\
        Бил Гейтс представи COVID-21 Pro Ultra Light+, който не може да бъде спрян със спирт, маска и дистанциране.\
        Джошуа - Нашия (Предварително по рундове™).\
        Българи разработиха ваксина, при която е задължително непрестанното пиене поне месец.\
        Борисов прави джипката на линейка, ще вози болните да видят магистрали, докато им се освободи място в болница.\
        Отхлабват мерките при поне 60% ваксинирани, народът решава кой да се боде на камък-ножица-хартия.\
        Софийска градска прокуратура: Не може да открием доказателства, че Бойко Борисов е премиер.\
        10 причини да се сдобием с новата книга на Самуил Петканов с гаргата отпред',
    },
    data: "Oct 24, 2020",
    user: "zhelyo",
    counter: 4364,
    type: "rubric",
  },
  {
    title:
      "10 Не!Ща, с които да помогнем на американците да си стегнат демокрацията",
    image: "rubric_3",
    text: {
      subtitle: "",
      description:
        "Американците ни стигнаха. На ниво 1997 година. Нека им подадем ръка, акъл и ресурс, така щото Преходът им да не продължи 30 години и да стигнат до нашето сегашно цветущо състояние. Нека им речем как да се оправят малко:.\
        1. Гласуване само с бюлетини. Какво е това по пощата или машинно. Гледай как измами стават, ние тука само честни избори правим и никой почти не се оплаква.\
        2. Нашето посолство там да рече: Осъждаме ли посегателството срещу правовия ред и проявите на насилие? Или пък подкрепяме волята и свободолюбивостта на един народ, готов на саможертва в полза на истината? Нека им внесем спокойствие и доза международна подкрепа, нека ги заплашим, че ще им спрем газовите проекти, ако не ни послушат.\
        3. Няма да стане с нахлувания, патаклами и дори убити хора. Ето, даже Тръмп обяви, че ще сдаде властта, което допреди това отричаше. Трябва да замерят сгради с яйца, домат, тоалетна хартия и някакви хора да правят гладна стачка.\
        4. Пеевски да прати Делта Гард да варди Конгреса. Не, че си нямат танкове да дойдат, те поне не са си ги подарили на Македония.\
        5. Тръмп прекалено много пише, а хората не обичат да четат. Да седне в черния джип и да удари едно кръгче, а Иванка да снима погрешка от селфи камерата как прави муцки.\
        6. Белият дом е с много лесен достъп за туристи. Може да подхвърлят кюлче или пачка, да настане скандал, да рухне доверието в институцията. Да се пускат само жени на крупни бизнесмени, новоизгряващи журналистки и невръстни тенисистки.\
        7. При такива случаи на напрежение както оня ден, защо да няма спор с Великобритания? Говорят някакъв измислен американски и си присвояват древна история. А са измислена държава, даже не трябва да са Великобритания, а примерно Англия и приятели.\
        8. Да бутнат своя Мавзолей - мемориала Линкълн. На негово място да дават на млади творци да показват таланта си с разчупени проекти от бронз, плексиглас и екрани с ниска разделителна способност.\
        9. Да спрат да бият негрите. Ето, ние що нямаме проблеми с тях. Даже, когато в Левски, ЦСКА и другите отбори има пари, взимат много по-високи средни заплати от останалите жители в страната. Ние да учим САЩ на интеграция.\
        10. Медиите да се фалират и да почнат да се издържат от антипазарни банкови кредити, отпуснати по неясен начин. Малко мир да има, да можеш да звъннеш да кажеш това да спрат, онова по друг начин. Не така да се изпущат юздите.",
    },
    data: "Jan 8, 2021",
    user: "zhelyo",
    counter: 2989,
    type: "rubric",
  },
  {
    title: "10-те вълни на ваксинацията",
    image: "rubric_4",
    text: {
      subtitle: "",
      description:
        'След като изредихме 10-ина вълни на епидемията, редно е нещата да се оправят и да преборим китайския вирус. Никой не ви казва кога ще може да се ваксинирате, дори да сте софийски личен лекар, така че горе-долу ще ви дадем ориентир кой след кои следва. Защото и от думите на Щаба надали скоро ще се разбере, ако все така Борисов нахълтва да ги прекъсва, за да се обяснява, че не познава Пеевски и никога не са били голи в едно полукълбо.\
        Ето кой след кого, за да сте наясно:.\
        1. Лекарите и медицинския персонал, дето получиха по 1000 лв. над заплатата. Те не съществуват, затова е най-лесно да се почне от тях и да се вдигне доверието към ваксинирането.\
        2. Служителите на първа линия. Касиерите в супермаркетите и малките магазинчета, по-първа линия от тяхното няма.\
        3. Половината професори. Тази половина, която иска да натрие носа и да надживее другата половина от 500-те хиляди професори у нас, която твърди, че ваксините са ненужни и всички трябва да изкараме бацила с чай, аспирин и смучейки коренче или грудка от нещо, което сме си изровили в парка.\
        4. Футболистите от отборите, които ще участват в европейски турнири. Ако има как покрай ваксината да им сипем и каптагон, а да го пишем страничен ефект на допинг-контрола, ще е екстра.\
        5. Хората, дето имат да ходят в чужбините, в които вече е задължително да си ваксиниран. При тях може да минем и с фалшива бележка, че са ваксинирани, така че като занесат зараза там, да кажем: "Хей, ваксините ви не струват, върнете ни парите."\
        6. Възрастните хора. Но само тези, които се съгласят да върнат надбавките към пенсиите от последните месеци, защото вече няма за какво да им се дават, спасени са.\
        7. По-умните антиваксъри, които знаят, че е по-здравословно да се престорят на подчинени, защото 5G-то ще изтреби непокорните, пробудените и тези, които публично отказват да бъдат овчици в ръцете на рептилите.\
        8. Непослушните деца. Торбалан в Tik Tok ерата не плаши, новите поколения стават все по-нагли и безстрашни. Ако ваксинираме пòказно няколко келешчета, другите ще мирясат и ще оставят госпожата по пеене на спокойствие и повече няма да я бият, за да си правят клипчета какви са силни.\
        9. Хората, които са отричали ваксините, но са се паникьосали, че ще свършат и имат връзки.\
        Последното прочетете на страниците на първия брой за 2021 на Прас-Прес.',
    },
    data: "Jan 13, 2021",
    user: "zhelyo",
    counter: 3012,
    type: "rubric",
  },
  {
    title: "10 Не!Ща, в които Борисов и Пеевски имат и нямат нищо общо",
    image: "rubric_5",
    text: {
      subtitle: "",
      description:
        "Знаете, че настоящите времена са времена на измишльотини и внушения. Питат Борисов дали вижда Пеевски в огледалото, нарекат ги ортаци, а после ходи се обяснявай, че не е така. Делели били Булгартабак, футболни отбори, заедно наредили КТБ. Щуротиите по техен адрес не спират да витаят из медии, псевдомедии, работещи нелегално заведения и фризьорски салони. И никой една хубава дума не казва, няма смелост да разкрие далеч несензационната истина. Е, време е да се внесе яснота и да се види в кои работи имат или нямат общо двамата.\
        1. И двамата нямат медии. Пеевски имаше, но ги продаде, а Борисов никога не е имал. Затова и ние се заемаме с такъв списък, че те си нямат къде да бъдат чути и защитени.\
        2. Двамата не са били на власт едновременно. Пеевски е част от опозиционна партия понастоящем, която за последно е била във властта в коалиция с БСП и Атака. Как смеете!.\
        3. И на двамата основният източник на доходи са заплатите. Единият е премиер, а другият е народен представител. Е, доскоро може да са печелили и по някой друг лев от търкане на талони, но инцидентно.\
        4. Влади Горанов. Няма го на политическата сцена. Значи нямат общо и тук.\
        5. Нямаме снимки и клипове от спалнята на Пеевски. Очевидно Мата Хари не е обща или не по тоя начин, по който съзнанието на читателя приема такива приказки.\
        6. Двамата не милеят еднакво за Реал (Мадрид) и Челси. Но за Левски се борят да спасяват.\
        7. Пеевски не кара джип. А Фиат Мултипла от 2002 година.\
        8. Цветан Цветанов е в лоши отношения с единия. Преди това беше в лоши с другия, но никога едновременно почти.\
        9. Да, може да ги пази НСО, но Ипон и Делта Гард са различни фирми.\
        10. И двамата са равни пред Прокуратурата на Република България (засега).",
    },
    data: "Jan 28, 2021",
    user: "zhelyo",
    counter: 2978,
    type: "rubric",
  },
  {
    title: "10 Не!Съвета: Как да бъдем трол в Интернет?",
    image: "rubric_6",
    text: {
      subtitle: "Троловете -",
      description:
        'енергийните вампири на Интернет. Те подменят дневния ред, подсилват слухове, изопачават факти, прахосват времето на цивилизацията, водят до бяс и еуфория. Единственият начин да бъдат победени е всеки да стане трол. Защото трол тролому не можe тролна.\
        Ето кратък не!ръчник със съвети как да станете трол и автоматично да вдигнете имунизацията си срещу тролене.\
        1. Когато искате да вклините измишльотина, започвайте с няколко проверими и неoспорими факта, а не я пускайте директно. Хората се предразполагат, ако са съгласни с 2-3 неща, да се съгласят и с последния извод. Делничните дни са 5 на брой, като първият е понеделник, а последният е петък, но знаехте ли че първоначално е имало още един ден между събота и неделя, но капиталистите го махнали и дори са подменили частта от Библията, в която Бог всъщност си почивал три дни.\
        2. След като някой е отделил очевидно много време да обори тезата ви, просто му отговорете лаконично с нещо от рода на: "Това не е така" или "не си прав". Полудяват.\
        3. Също за всяко по-дълго мнение вместо да отговаряте по същество, можете да върнете питане от сорта на: "Толкова обстоятелствено и подробно. Чудно кое ли НПО те финансира по цял ден да философстваш онлайн?".\
        4. Винаги започвайте мнението си с встъпителното "вие, българите", като изтъкнете, че живеете от 15 години в чужбина, където не е такава кочина. Гарантирано 200 човека ще ви се вържат и ще се обясняват, вместо да работят и да вдигат БВП на родината.\
        5. Използвайте тези, които са на ваша страна, дори да не са тролове, а просто глупаци. Всички имат стремеж към социализация и лесно може да сформирате глутница, която да насъсквате.\
        6. Отричайте се от тезите си и ги приписвайте на опонентите си, ако усетите, че надмощието ви се изплъзва и хората може да останат в добро психическо равновесие.\
        7. Пишете умерено неграмотно.\
        8. Обвинявайте другите уверено в неграмотност.\
        Последните съвети дочетете в новия брой №88 на Прас-Прес.',
    },
    data: "Feb 10, 2021",
    user: "zhelyo",
    counter: 751,
    type: "rubric",
  },
  {
    title: "10 начина, с които партиите ще използват предизборно инфлуенсъри",
    image: "rubric_7",
    text: {
      subtitle: "",
      description:
        "Покрай пандемията почти всички загубиха работата си, бизнеси фалираха, медии загубиха достоверността си в полза на една жена с емоционален разказ във Facebook. Инфлуенсърите не усетиха кризата и продължават да работят инфлуенсиране - да показват бляскав живот, да насочват вниманието ни към нови трендове и да ни развличат, разсмиват, вдъхновяват и ядосват защо не им се налага да си търсят истинска работа.\
        Е, те предстои да захлебят и покрай изборите, защото милениалите вече са на средна възраст и извън партийните ядра от лели и чички, трябва да се привличат нови гласове. Партиите вече откриха как да ги впрегнат в предстоящата кампания по следните няколко начина:.\
        1. Ънбоксинг видеа на подаръчни комплекти. Партиите ще спестят от стотици торбички с календари, картички, магнитчета, шапки и химикалки, които да раздават на клетите си симпатизанти. Срещу 2-3 хонорара родните инфлуенсъри ще направят ънбоксинг на мърчандайза, който ще бъде видян от хиляди, които нямат нужда от тениска с партийно лого, те имат нужда от чувството да видят как някой ѝ се радва.\
        2. Гивауей. Първите 100 лайкнали, шернали и коментирали този клип ще получат кебапчета. А един след изборите ще го направим шеф на общинско дружество.\
        3. Пранк. Ифлуенсърите много обичат да си погаждат изключително непринудени и изненадващи един за друг номера. Но колко свежо ще е, ако хитър инфлуенсър извърти шашма на някой партиен лидер, за да го представи като свеж пичага и един от нас?.\
        4. 10-те най. Класациите са особено вирален прийом на онлайн влиятелите. Но и елегантен начин между интересното да се пъхне я свежа шеговите закачка с определени опоненти на плащащата партия, я хитра четка по адрес на наш човек.\
        5. Тагване от заведение/хотел/тъща. Инфлуенсърите са пътешественици. Нека се тагват от хотели на партийни велможи и да показват колко хубаво се живее там, където управляват нашите хора.\
        6. Иронично участие на партийно събитие. Инфлуенсърите са жадни за хайлайф ивенти, от които да пускат сторита и снимки на последователите си. Какво толкова, че е от партийна конференция в Сунгурларе, и те са хора, и там кипи живот. Няколко селфита са достатъчни една партия, сбрала войска орки да ги инструктира да купуват гласове, да изглежда като свеж и отговорен граждански полъх.\
        7. Testimonial. Лекото и закачливо инфлуенсърско съдържание обикновено е нишово - весели теми от ежедневието, мода, грим, технологии, коли. Но колко ще е силно, ако научим за кого ще гласува и защо в сълзливо обръщение към фололарите си нашата значима личност? Само да каже, че това е просто неговото/нейното мнение, никого не ангажира, нищо, че тате е партиен функционер.\
        8. Meltdown. Същото като горното, само че не сантиментално и лично, а истерично, сълзи, сополи, клетви. Ако не направите правилния избор, напускам тая държава, писна ми от овце, отворете си очите, а-у.\
        9. Жълти новини. Инфлуенсърите вече са личности, отразявани от масмедиите в жалкия им опит да получат къшей от онлайн-информационния поток. Инфлуенсър е станал гадже на някой политик? Забременяване? Или още по-силно може да бъде дори любим инфлуенсър с разбито сърце от представител на вражеска партия, който се е оказал с грешната сексуална ориентация. Шок!.\
        10. Инфлуенсър в гражданската листа. Вече не е новост партиите да вкарват хора, заслужили партийно доверие заради послушание извън строго партийния живот. Дали става дума за предприемач, актьор, експерт по всичко от телевизора или инфлуенсър, който превежда и адаптира чуждоезично съдържание за родни малоумници - няма значение. Важното е човек да е полезен и оценен подобаващо.",
    },
    data: "Feb 11, 2021",
    user: "zhelyo",
    counter: 546,
    type: "rubric",
  },
  {
    title: "10-те места, където може да срещнете Бойко Борисов тази седмица",
    image: "rubric_8",
    text: {
      subtitle: "",
      description:
        'Премиерът е по-труден за откриване от Хигс-бозон, но се надяваме издирването му да ни струва по-малко от построяването на Големия адронен колайдер. За всеки случай поясняваме, че този списък не важи, ако сте от партийния актив и ви викнат за контролирана камерна масовка, която да бъде заснета за Facebook.\
        Ето къде може да се натъкнете случайно на Бойко Борисов:.\
        1. Легнал възнак на леглото до чекмеджето с пачките. Наречете го двоен блъф, наречете го диверсия, но това е последното място, на което ще го потърсите. А Борисов не е мълния и може да се строполи някъде два пъти.\
        2. На протестите срещу него. Хората ще си кажат, че е дошъл смешен имитатор-карикатура, ще го прегръщат и ще се снимат с него, докато искат оставка пред опразнения Министерски съвет.\
        3. В Догансарай на морето. Вече летният сезон свърши, но плажът е със свободен достъп, а по-хладната вода е добра за сърцето. Няколко дължини и после приятелска гоненица между храстите със стар приятел е това, което може да освежи министър-председателя в тези бурни времена.\
        4. В собствено предаване по телевизията на Слави. Никой няма да го забележи.\
        5. В тръбите на Турски поток. Инспекцията на тръбите отвътре е важна дейност. Строят ги турци, руснаци и беларусци, които не говорят български, та няма какво да се снима от джипа да ги пита "как е, бачкаме ли", директно влиза в тръбата и инспектира.\
        6. У Цвета Караянчева. Да ѝ се извини, да поднесе букет цветя, да си признае, че е простак и не е редно да назначава такива хора на толкова видими и отговорни позиции.\
        7. Дупката в Царичина. Премиерът винаги е бил човек, търсещ мъдрост и просвещение на необичайни места и сред необичайни същества. И ако Дани Кирилов може да ви напише Конституция, защо мистични извънземни да не му кажат как да си върне народната обич.\
        8. Да инспектира строежа на новия стадион на ЦСКА. Дето от 10 години аха-аха да се разберат за базите и да го задвижат.\
        Останалите вижте в брой №80 на Прас-Прес.',
    },
    data: "Feb 11, 2021",
    user: "zhelyo",
    counter: 546,
    type: "rubric",
  },
  {
    title: "10 позабравени мерки, които трябва да се върнат веднага",
    image: "rubric_9",
    text: {
      subtitle: "",
      description:
        'COVID-19 отново чука на нашите врати. Върнаха мярката с маските за навън, но няма какво да се лъжем - историята помни страхотни мерки, които трябва да се върнат. Да си припомним:.\
        1. В парковете да може майки с татки да разхождат деца от 9 до 18 само в едната посока, но да могат да напускат парковете на определени затова КПП-та само с бележка от работодател..\
        2. В парковете може да се разхожна по едно и половина куче на домакинство от до 9 и след 18.\
        3. На пейки на слънце може да седят само хора, карали COVID-19 поне два пъти.\
        4. В магазин може да влизат до 40 души, освен ако не са излезли заедно от дискотека преди малко, за да си вземат по-евтини енергийни напитки преди дюнерите.\
        5. Между 8 и 10 срещу правителството може да протестират само хора на видима възраст над 60.\
        6. На събрания на висшия партийния актив с мъмрене на народа, че вярва как е наречена Цвета Караянчева в изтекъл запис, тя трябва да е поцинкована, преди да бъде награбена и цуната.\
        7. Арестуваните за разходка, която не е до магазин или аптека, трябва да спазват 2 метра социална дистанция в ареста, иначе ще бъдат бити като онова момче пред Министерски съвет, дето не се разбра дали са го били.\
        8. По време на всеки от 567-те извънредни дневни брифинги, говорещият и съответно излъчващ най-много аерозолни капчици във въздуха, трябва да си сваля маската под брадата.\
        9. Вентилите на 5G да бъдат пуснати на степен "5", че ще минават да отчитат.\
        10. Хората, които не вярват в коронавирус и са гледали Джуди Майковиц, преди ЦРУ да я свали от Интернет, ще бъдат изолирани в празните COVID-19 отделения, за да не издават истината за другите.',
    },
    data: " Oct 21, 2020",
    user: "zhelyo",
    counter: 7675,
    type: "rubric",
  },
  {
    title: "10 важни анти-COVID мерки, важащи срещу вагина",
    image: "rubric_10",
    text: {
      subtitle: "",
      description:
        "Тия дни думата вагина побърка нацията. То не бяха образователни инициативи, то не бяха високопоставени вагини от прост тип, то не бе чудо. Затуй е важно да се вземат мерки. А то самата дума важно сигурно произлиза от вагина. Както самите ние произлизаме от вагина (освен тези, появили се с Цезарово, нали). Така че темата е много дълбока и щекотлива.\
        Но ако спазваме коронните мерки, ще можем да се пазим и от вагина. Ето примери:.\
        1. Влизайте по един и се изчаквайте пред входа. Най-очевидният съвет, с който сме свикнали.\
        2. Не излизайте изобщо. Парадоксално е, но ако не излезете от първата си вагина, шансът да срещнете друга е нулев.\
        3. Носете маска или друго защитно средство. Да, тука не покрива носа, но идеята да си пазите капките е същата.\
        4. След контакт с вагина се измийте и дезинфекцирайте. За да не стигнете до антибиотици.\
        5. Ако сте имали контакт с човек, положителен за вагина, разкажете на всички, за да ги предпазите от себе си.\
        6. Да сте изкарали вагина веднъж, не значи, че не може да ви повтори. А следващия път може да е по-тежко от пърхащи пеперудки в стомаха - може да ви удари в сърцето.\
        7. На открити публични места е почти невъзможно да пипнете вагина. Но не е и изключено, така че стойте на метър и половина.\
        8. При проява на първи симптоми на вагина си направете тест чрез бъркане.\
        Останалите прочетете в новия брой на Прас-Прес.",
    },
    data: " Oct 21, 2020",
    user: "zhelyo",
    counter: 4389,
    type: "rubric",
  },
  {
    title:
      "Пеевски по случай рождения си ден: Благодаря за подаръците, българи!",
    image: "rubric_11",
    text: {
      subtitle: "",
      description:
        'Депутатът-филантроп Делян Пеевски се обърна към народа по случай 40-ия си рожден ден.\
        В лаконично обръщение до своите медии, една от които е и Не!Новините, той благодари:.\
        "Днес е един специален ден както за мен, така и за вас. Благодаря на всички българи, че бяха с мен през годините, особено в трудните моменти.\
        Без вас нямаше да съм това, което съм. Благодаря на всички, които искрено ми помагаха, покорно не пречеха и направиха така, че да се радвам на всевъзможни подаръци. Вие сте моите герои!.\
        Искрено ваш,.\
        Делян"',
    },
    data: "Jul 27, 202",
    user: "zhelyo",
    counter: 6770,
    type: "rubric",
  },
  {
    title:
      "10-те условия, които поставихме на Северна Македония, за да станат европейци",
    image: "rubric_12",
    text: {
      subtitle: "",
      description:
        "Маските не са паднали, а само са се обърнали. Напрежението расте. Българската дипломация шлеви шамари на Северна Македония и спъването на европейския съюз за нашите братовчеди е тема №1 освен другите по-важни теми от деня.\
        Но дипломацията е сложно нещо, а вие имате нужда да шервате чели-недочели, да коментирате и да се правите на многознайковци. Ето накратко какво искаме от хората, отказали се от Ъ-то, за да ги поевропейчим.\
        1. МВРО са поставили най-важното условие - страната да се казва Югозападна България и да има флаг като този на снимката горе.\
        2. Лично Екатерина Захариева е поставила условието да стане мис Македония, за да има друг признак, по който хората да я отличават от Николина Ангелкова освен обърнатата маска.\
        3. Да спрат да си измислят безплатна история, а да вземем заедно да измислим нещо за пред Netflix и да ни дадат милиарди долари, за да го заснемем в сериал с много тегави псевдофилософски бавни диалози.\
        4. Като си свършим брега на морето, да ни дадат да вдигнем курорти около Охридското езеро.\
        5. Малко да си пипнат езика, че звучат като простаци и ще ни излагат по Европа, а ние там сме ги впечатлили с многознаещи ТИР-аджии, които са страхотни влогъри.\
        6. Да ни дадат нашия национален отбор да домакинства в Скопие, че стадионът е по-хубав, а и сигурно там ще събира повече публика.\
        7. Данаил Кирилов да може да си бъде премиер, без да носи грим и псевдонима Зоран Заев.\
        8. Обединение около тезата, че Цар Самуил е спечелил изборите в САЩ и Византия никога не е съществувала.\
        9. Двете страни да гласуват взаимно една за друга на Евровизия.\
        10. Бойко Борисов да има право да намери най-хубавата улица или път и да го представи като построен от него, нищо че няма да е.",
    },
    data: "Nov 19, 2020",
    user: "zhelyo",
    counter: 4389,
    type: "rubric",
  },
  {
    title: "10 Не!Ща за джиросване и прехвърляне на Борисов",
    image: "rubric_13",
    text: {
      subtitle: "ДОНДУКОВ 1 -",
      description:
        'Тези дни Сашо Диков е особено зает и от разнасяне на пакети с акции не може да обърне време да подготви предаването си за петък вечер.\
        Ето с какво го занимават разни собственици на горещи картофи да доставя на обичайния спасител на нацията, Балканите, Европа, Света, а може би в близко бъдеще - Космоса.\
        1. Фандъкова прехвърля Топлофикация София на премиера - тази сделка лесно се осъществява, защото както знаете Борисов има опит с прехвърлянето на "рентабилното" предприятие от миналото.\
        2. Ковачки джиросва акциите на ТЕЦ Бобов дол - като му е тръгнало на ТЕЦ-ове на Борисов приема и тази сделка, след като Гешев се захвана с екологичното предприятие.\
        3. Цеко Минев джиросва контролния пакет на ПИБ  - камъчето, което може да обърне каруцата на членството ни в Еврозоната ще бъде прието с охота от премиера, след като се уреди изкупуването на лошите кредити от св. Георги.\
        4. Пеевски прехвърля фалиралата Лафка, за да може Борисов да я направи Сингапур на Балканите.\
        5. Братовчеда Ради прехвърля зайчарника в Банкя - прословутото барбекю, апропо зайчарник в двора на Премиера, което не беше негово, а на братовчеда Ради, справедливо се записва в поземлената комисия на Банкя на името на Борисов в комплект с двойка зайци.\
        Впечатлени от успеха на тези регионални сделки, световни лидери изпращат по DHL пакети адресирани до Борисов.\
        6. Путин прехвърля Крим, Донбас и цяла Източна Украйна на Борисов.\
        7. Тръм му прехвърля правата за строежа на стената с Мексико.\
        8. Борис Джонсън дарява Брекзит.\
        9. Си Дзинпин му джиросва американските държавни ценни книжа, след като вероятността да му ги платят напоследък е нулева.\
        10. Орбан се включва, като му дарява университета на Сорос в Будапеща.\
        Bonus track - Недялко Недялков от ПЛИК му дарява Ива Николова да му разтрива мускула.',
    },
    data: "May 15, 2020",
    user: "Гризин Шведов & Допамина",
    counter: 4965,
    type: "rubric",
  },
  {
    title: "Още 10 паметни записки и съобщения за които Влади няма спомен",
    image: "rubric_14",
    text: {
      subtitle: "",
      description:
        "Влади Горанов няма спомен да си е разменял SMS-и по мобифона с Васил Божков. Сигурно не знае как да провери. И сигурно, ако някой подсъдим олигарх разпространява публично фалшифицирани съобщения, той няма да излезе да каже, че клепят името му с лъжи и фотошоп.\
        Но сигурно хиляди неща му минават през главата и е нормално да не помни. Ето за кои още неща финансовият ни министър няма никаква идея:.\
        1. Дали е подписвал, че е платил такса за стълбищно осветление и асансьор последните два месеца.\
        2. Как точно 2 милиарда излишък станаха 5 милиарда дефицит.\
        3. Дали някой от Държавната комисия по хазарта все пак не му е казал, че Тото-то плаща повече за нещо, за което Божков минава тънинко.\
        4. #КОЙ плати сметката след оная снимка, дето е на кафене с един обикновен депутат от групата на ДПС.\
        5. Дали се е случвало НАП да опъне чадъри над крупни длъжници.\
        6. Разпечатката от турникетите на мача на Лудогорец, в който Кирил Домусчиев нарече журналист олигофрен и после го насочи към Влади да му даде статистиката от входовете как стадионът бил пълен. \
        7. Как станаха милионери ония приятелите, дето му се подиграваха и затова преди години напусна депутатството и поработи година-две в на частно. В Общинска банка.\
        8. Кои парцели около новостроящите се отсечки на магистрала Тракия на кого са и дали ще бъдат щедро превърнати в държавни бензиностанции.\
        Дочетете текста в брой №73 на Прас-Прес.",
    },
    data: "May 27, 2020",
    user: "zhelyo",
    counter: 3589,
    type: "rubric",
  },
  {
    title: "10 възможни причини COVID-19 да се махне от българския народ",
    image: "rubric_15",
    text: {
      subtitle: "",
      description:
        "От Великден се облизваме по пейки и противоваксинни протести, а коронавирусът изглежда да страни от нас. От Щаба обявиха мерките за преуспешни, други смятат, че е от БЦЖ-то, а пък трети са на мнение, че тоя вирус сме го изкарали още по времето на хан Аспарух. Ето още хипотези:.\
        1. COVID-19 още не е дошъл реално и само хора с връзки в чужбина са се докоснали до него, понеже все сме назад със световните тенденции.\
        2. Всички го караме безсимптомно и на крак, с което се доказва, че народите, които се напиват с бира, са несравними с народа, който изтрезнява с бира.\
        3. Наистина не се понасяме и спазваме допълнителна социална дистанция, като си говорим само зад гърбовете.\
        4. Най-рисковите групи - възрастните и тези с тежки хронични проблеми, си имат далеч по-сериозни проблеми от вируса, разполагайки с общо 250 лева на месец при предписани лекарства за 245 лева.\
        5. Чрез паметна записка вирусът е джиросан на американците, защото там имаме човек, който да му даде пълен съпорт.\
        6. Нямаме 5G и много свободна и прогледнала жена във Facebook от Провадия е забранила на коронавируса да заразява нея, семейството и народа ѝ.\
        7. Масово нацията не вярва в съществуването на вируса и като в приказките - чудовището е толкова силно, колкото страх му посветиш.\
        8. Вирусът е видял как шофираме по време на масовите карантини и е решил, че няма нужда да се напрягаме, сами ще се избием.\
        9. Децата прекарваха по 22 часа от денонощието в Интернет и спряха да разнасят заразата. Децата са плъховете и гълъбите на хората.\
        10. Никой освен точно вашите съседи не е имал гости вкъщи всеки ден и мерките 2 месеца са се спазвали много стриктно и само вие сте видели някакви единични изключения и нарушения.",
    },
    data: "May 22, 2020",
    user: "zhelyo",
    counter: 5374,
    type: "rubric",
  },
];
